{"0": {"Что отсутствует в чемодане, который Q дал Бонду в фильме «Из России с любовью»?": "Взрывоопасная ручка", "Бонд — настоящий садист. Как он не убивал главных злодеев?": "Он не скармливал их медведям"}, "1": {"Что натолкнуло Джеймса Кэмерона на идею создания «Терминатора»?": "Сон", "Как звали женщину-терминатора в фильме «Терминатор 3: Восстание машин»?": "Терминатрикс", "В каком году начинается действие первого фильма франшизы?": "2029", "Из какого учреждения была спасена героиня Сары Коннор в фильме «Терминатор 2: Судный день»?": "Психиатрическая больница", "Что случилось с Джоном Коннором в фильме «Терминатор: Тёмные судьбы»?": "Он был убит терминатором Т-800", "Песня какой рок-группы звучит в «Терминаторе 2: Судный день»?": "Guns N’ Roses", "Сколько наград «Оскар» получил фильм «Терминатор 2»?": "4", "Из-за какого фильма съемки «Терминатора» задержались?": "Конан-варвар", "Сколько продюсер Гейл Энн Херд заплатила Джеймсу Кэмерону за права на \"Терминатора\"?": "1 доллар", "Сколько лет было Джону Коннору в фильме «Терминатор 2: Судный день»?": "10", "Как был уничтожен терминатор в фильме 1984 года?": "Раздавлен гидравлическим прессом", "Какой писатель-фантаст подал иск против Джеймса Кэмерона за плагиат?": "Харлан Эллисон", "Как терминатор T-X распознает среди людей свои мишени в фильме «Терминатор 3: Восстание машин»?": "Пробует их кровь", "Кто из этих режиссеров не снимал фильм о Терминаторе?": "Майкл Бэй", "От какой болезни умерла Сара Коннор, как нам сообщают в фильме «Терминатор 3: Восстание машин»?": "Лейкемия", "В Польше фильм 1984 года вышел под названием «Электронный убийца», потому что слово «терминатор» по-польски означает…": "Ученик", "Сколько человек погибло в Судный день, как нам сообщают в фильме?": "3 миллиарда", "У кого из актеров франшизы не было проблем в карьере из-за злоупотребления наркотиками?": "Кристиан Бэйл", "Сколько трупов оставил после себя терминатор в фильме 1984 года?": "Около 40", "Кто сыграл роль Джона Коннора в фильме «Терминатор: Да придет спаситель»?": "Кристиан Бэйл", "Как называется в «Терминаторе» система искусственного интеллекта, которая обретает разум?": "Skynet", "Какого числа наступил Судный день?": "29 августа 1997", "Закончите фразу из «Терминатора»: «Пойдем со мной, если хочешь…»": "Жить", "Как назывался клуб, в котором Сара Коннор ждала полицию, прячась от терминатора в фильме 1984 года?": "Tech Noir", "Роберт Патрик пытался имитировать движения головы животного, чтобы лучше вжиться в роль Т-1000. Какому животному он пытался подражать?": "Американский белоголовый орлан", "Какая из этих культовых фраз не звучала в фильмах про Терминатора?": "Йиппи-кай-эй, мазафака!", "Какое домашнее животное есть у Сары?": "Игуана", "Что написано на футболке молодого сотрудника Cyberdyne Systems в «Терминаторе 2»?": "Когда была свободна Русь, то три копейки стоил гусь", "Как называют терминатора в полицейском департаменте Лос-Анджелеса?": "Убийца из телефонной книги", "Завершите фразу: «Мне нужна твоя одежда, твои ботинки и твой...»": "Мотоцикл", "Сколько женщин по имени Сара Коннор указано в телефонной книге в фильме «Терминатор»?": "3", "Как Сара Коннор называла перепрограммированную модель T-800 в фильме «Терминатор: Генезис»?": "Папс", "Как называют себя истребители Терминаторов?": "Сопротивление", "Как долго терминатор сможет прослужить без подзарядки?": "120 лет", "В фильме «Терминатор 2: Судный день» Т-1000 управлял грузовиком, мотоциклом, полицейской машиной и...": "Вертолетом", "Что не проходит через машину перемещения во времени?": "Одежда и оружие", "В каком из фильмов франшизы даже не упоминается герой по имени Кайл Риз?": "Терминатор 3: Восстание машин", "Что использовали люди в постапокалиптическом будущем фильма «Терминатор», чтобы обнаружить терминаторов среди себя?": "Собак", "Как называется место, где Джон Коннор и его будущая жена Кейт Брюстер укрываются от ядерного холокоста, устроенного Скайнетом в фильме «Терминатор 3: Восстание машин»?": "Кристальный пик", "Кем работала Сара Коннор в «Терминаторе»?": "Официанткой", "Действие только этого фильма о терминаторе полностью происходит во время войны против машин в будущем": "Терминатор: Да придет спаситель", "В какой комедии Роберт Патрик снова появился в образе Т-1000?": "Мир Уэйна", "Сколько реплик произносит Арнольд Шварценеггер в фильме «Терминатор»?": "17", "Какой моделью терминатора стал Джон Коннор в фильме «Терминатор: Генезис»?": "T-3000", "Как был уничтожен Т-1000 в «Терминаторе 2: Судный день»?": "Его сбросили в плавильную яму", "В каком из фильмов ядерная война с роботами совсем не показана?": "Терминатор: Тёмные судьбы", "Как Т-800 пронес свое ружье в торговый центр, когда впервые столкнулся с Т-1000?": "Спрятал в коробке с розами", "Какой особенностью обладает новый терминатор Rev-9 из фильма «Терминатор: Тёмные судьбы», которой не было у предыдущих?": "Может разделяться на углеродный скелет и жидкий металлический компонент, которые работают независимо друг от друга"}, "2": {}, "3": {}, "4": {}, "5": {"На месте какого здания Бифф построил свои казино и отель в альтернативном 1985-м?": "Мэрия и суд", "Кем стал Джордж МакФлай в «исправленном» 1985-м?": "Писателем-фантастом", "Кем работал Док на Диком Западе?": "Кузнецом", "Что случилось с Доком в альтернативном 1985-м?": "Его отправили в сумасшедший дом", "Какую скорость должен набрать DeLorean, чтобы превратиться в машину времени?": "88 миль в час", "Почему во втором фильме повзрослевший Марти не стал музыкантом?": "Он повредил руку", "Какой пистолет подарили Марти на вечеринке в 1885-м?": "«Кольт»", "Какая группа играла на танцах в 1885-м?": "ZZ Top", "Кто, по мнению Дока, должен был стать вице-президентом, если актера Рональда Рейгана выбрали президентом США?": "Джерри Льюис", "Сыграв одного из мальчишек, которых Марти встречает в «Кафе 80-х», он впоследствии стал знаменитым актером. Как его зовут?": "Элайджа Вуд", "Кто был прототипом Биффа из альтернативного 1985-го?": "Дональд Трамп", "Что было написано на листе бумаги, который хулиганы прилепили на спину Джорджу МакФлаю?": "«Пни меня»", "Кто президент США в альтернативном 1985-м?": "Ричард Никсон", "За кого принимает Марти семья фермеров в 1955-м?": "За пришельца", "Кого в трилогии играет Майкл Джей Фокс, кроме Марти МакФлая, его прапрадеда Шеймуса и его сына Марти МакФлая-младшего?": "Дочь Марти", "Что Док попросил Марти не делать у него дома?": "Подключаться к усилителю", "Кто из создателей фильма сидит за рулем джипа, к которому в начале первого фильма прицепился Марти?": "Режиссер Роберт Земекис", "Какое развлечение изобретает Марти в 1885-м?": "Фрисби", "В какой город решила уехать Клара Клейтон после расставания с Доком?": "Сан-Франциско", "Где Шеймус МакФлай предложил переночевать Марти?": "В свинарнике", "Какая беда случилась с сыном Марти?": "Попал в тюрьму", "Почему Джордж МакФлай в 2015 году висит вверх ногами?": "У него болит спина", "Кем представился Марти, когда пришел ночью к Джорджу МакФлаю?": "Дартом Вейдером", "Что нарисовано на рубашке Дока, в которой он ходит во втором фильме и остатки которой можно увидеть на нем в третьем?": "Ковбои и поезда", "Какое имя взял Марти, попав на Дикий Запад?": "Клинт Иствуд", "Как назвали детей Док и Клара?": "Жюль и Верн", "Какой процедуре подвергся Док, побывав в будущем?": "Прошел курс омоложения", "В салуне Док Браун разговаривает с человеком, прототипом которого стал бизнесмен Джон Уорн Гейтс. На чем он сделал свое состояние?": "Колючая проволока", "Террористы из какой страны охотились за Доком?": "Ливия", "На каком игровом автомате Марти играл в «Кафе 80-х»?": "Wild Gunman", "Почему Марти не прошел прослушивание?": "Его группа играла слишком громко", "Кем решил стать работник кафе после разговора с Марти?": "Мэром", "Какое прозвище было у бандита Бьюфорда Таннена?": "Бешеный пес", "Какая кассета была в плеере у Марти?": "Edward Van Halen", "Что Джордж МакФлай делал на дереве, с которого упал под колеса машины?": "Подглядывал в окно", "Какому известному политику режиссер Роберт Земекис предлагал сыграть мэра городка Хилл-Вэлли?": "Рональду Рейгану", "Куда члены семьи Танненов падают во всех трех фильмах?": "В навоз", "Кто жил в пещере, где Марти спрятал машину в 1885 году?": "Медведь", "Какую песню играл Марти на школьном вечере 1955 года?": "Johnny B. Goode", "Как звали собаку Дока в 1955 году?": "Коперник", "Какое второе имя у Эмметта Л. Брауна?": "Латроп — это девичья фамилия его матери", "Какое обращение не выносил Марти?": "Цыпленок", "Кем в 1885 году был предок Стрикленда, директора школы?": "Шерифом", "По какому случаю мама Марти испекла торт в начале первого фильма?": "Дядя Марти должен выйти из тюрьмы", "Кого встретил Марти сразу после прибытия в 1885 год?": "Отряд индейцев", "Что написано при входе в музей Биффа в альтернативном 1985-м?": "Курение обязательно", "Родственник какого известного музыканта был участником группы, игравшей на школьном вечере в 1955-м?": "Чака Берри", "Образ какой поп-звезды использует виртуальный официант в «Кафе 80-х»?": "Майкла Джексона", "19-ю часть какой франшизы показывали в кино в 2015 году?": "«Ёлки»", "Перед дуэлью Марти МакФлай прячет под пончо печную дверцу, подсмотрев этот трюк в известном вестерне. Как назывался фильм?": "«За пригоршню долларов»", "Какой прибор Клара Клейтон попросила починить Дока Брауна?": "Телескоп"}, "6": {}, "7": {}, "8": {}, "9": {}}