{"Турист с недействительным паспортом обживается в аэропорту Нью-Йорка. Трагикомедия о человеке против системы": "Терминал", "Эксперт по лжи помогает полиции раскалывать преступников. Тим Рот в детективном сериале в духе «Доктора Хауса»": "Обмани меня", "Джек Воробей и друзья выступают против морских гадов с «Летучего голландца». Вторая часть пиратской киносаги": "Пираты Карибского моря: Сундук мертвеца", "Мечтательная чудачка пытается сделать окружающих людей счастливее. Волшебный французский ромком с Одри Тоту": "Амели", "Док и Марти решили исправить будущее, но сперва сломали все окончательно. Таким виделся 2015 год из 1989-го": "Назад в будущее 2", "Джедай и контрабандист помогают мятежнице бежать из плена. Начало эпической космической саги Джорджа Лукаса": "Звездные войны: Эпизод 4 – Новая надежда", "Частный детектив ведет запутанное дело о смерти известного писателя. Криминальная комедия с Дэниэлом Крэйгом": "Достать ножи", "Кондитер Аня пытается похудеть и вернуть парня, а находит новую жизнь. Народная комедия о гармонии с собой": "Я худею", "Отряд пожарных спасает леса Карелии от пожара. Иван Янковский и Константин Хабенский в фильме-катастрофе": "Огонь", "Лжемаг случайно попадает в волшебную страну. Захватывающая сказка, в которой добро и зло поменялись местами": "Последний богатырь", "Отважная крольчиха делает карьеру в полиции звериного города. Оскароносная комедия с серьезным подтекстом": "Зверополис", "Сестры Беннет ищут любовь, статус и себя в Англии XVIII века. Образцовая адаптация главного романа Джейн Остин": "Гордость и предубеждение", "Из добропорядочного вора — в крошечные супергерои. Ироничный взгляд снизу на вселенную Marvel с Полом Раддом": "Человек-муравей", "Жители Земли пытаются спастись от конца света, предсказанного майя. Пугающе реалистичный фильм-катастрофа": "2012", "Сотрудник почтовой службы учится выживать на острове посреди океана. Современная робинзонада с Томом Хэнксом": "Изгой", "Наивная студентка превращается в сверхчеловека. Экшен со Скарлетт Йоханссон о возможностях человеческого мозга": "Люси", "Сможет ли ученик киллера превзойти наставника? Экшен с Джейсоном Стэйтемом и трюками на грани фантастики": "Механик", "Китнисс участвует в играх на выживание, чтобы спасти сестру. Фантастическая антиутопия с Дженнифер Лоуренс": "Голодные игры", "Солдат должен вычислить террориста за 8 минут. Джейк Джилленхол в сай-фай-триллере с механикой «Дня сурка»": "Исходный код", "Жизнь непутевого папаши и его шестерых детей. Микс суровой реальности и абсурда в драмеди о неидеальной семье": "Бесстыжие", "Капитан Америка и Черная вдова против террористов «Гидры». Скарлетт Йоханссон в сиквеле истории Стива Роджерса": "Первый мститель: Другая война", "Киллер-меланхолик отправляется в Рим, чтобы убить сестру мафиози. Масштабный сиквел боевика с Киану Ривзом": "Джон Уик 2", "Последняя надежда человечества — безалаберный нью-йоркский таксист. Самый обаятельный фильм Люка Бессона": "Пятый элемент", "Сын вождя заводит дружбу с врагом племени, драконом. История о том, что ум и сочувствие куда важнее силы": "Как приручить дракона", "Злобный клоун терроризирует подростков. Экранизация романа Стивена Кинга с жутким Биллом Скарсгардом": "Оно", "Пауки из разных измерений объединяются перед общей угрозой. Изобретательный кинокомикс с «Оскаром» за анимацию": "Человек-паук: Через вселенные", "Следователь ООН спасает семью в разгар зомби-пандемии. Масштабный экшен с Брэдом Питтом и треками Muse": "Война миров Z", "Теряющий неуязвимость Росомаха спасает девочку-мутанта. Жесткий и печальный роуд-муви о старении супергероев": "Логан", "Сообразительные неудачники решают заработать на финансовом кризисе. Язвительная комедия по реальным событиям": "Игра на понижение", "Приквел о непростом прошлом Росомахи. Первый в трилогии и с Райаном Рейнольдсом в роли Дэдпула": "Люди Икс: Начало. Росомаха", "Галактику терзает война клонов, Энакина — выбор между долгом и любовью. Лучший приквел о рождении легенды": "Звездные войны: Эпизод 3 – Месть ситхов", "Застенчивый клерк отправляется в головокружительное путешествие. Ремейк духоподъемного кинохита 1940-х": "Невероятная жизнь Уолтера Митти", "Известного аукциониста нанимают для продажи наследства. Джеффри Раш в хитроумном искусствоведческом триллере": "Лучшее предложение", "Жизнь великого фокусника меняется из-за любви к невесте кронпринца. Драма о магии чувств с Эдвардом Нортоном": "Иллюзионист", "Цепочка перерождений связывает героев из разных эпох. Фантастический блокбастер с Томом Хэнксом и Холли Берри": "Облачный атлас", "Победительница игр оказывается в центре политических интриг. Вторая часть блокбастера с роскошными костюмами": "Голодные игры: И вспыхнет пламя", "Группа космонавтов высаживается на неизвестной планете и знакомится с ксеноморфом. Шедевр Ридли Скотта": "Чужой", "Настоящего героя не остановит даже пуля. Полнометражное продолжение громкого сериала с Павлом Прилучным": "Мажор. Фильм", "Земля кишит пришельцами, за которыми глаз да глаз. Уилл Смит и Томми Ли Джонс в ролях следящих за порядком": "Люди в черном", "Начальница склоняет помощника к фиктивному браку. Самая смешная роль Сандры Буллок, Райан Рейнольдс не отстает": "Предложение", "Тихого пофигиста по ошибке принимают за богача. Криминальная комедия братьев Коэн, которая разошлась на цитаты": "Большой Лебовски", "Вечно молодая Адалин встречает мужчину, ради которого готова состариться. Фантастическая драма с Блейк Лайвли": "Век Адалин", "Питер Паркер борется с новыми врагами и своей темной стороной. Последняя часть кинокомикса с Тоби Магуайром": "Человек-паук 3: Враг в отражении", "Полувековая история США глазами чудака из Алабамы. Абсолютная классика Роберта Земекиса с Томом Хэнксом": "Форрест Гамп", "Бывший наемник становится сверхчеловеком поневоле. Безбашенный блокбастер о самом дерзком супергерое Marvel": "Дэдпул", "Перепрограммированный робот должен защитить маленького Джона Коннора. Самый дорогой блокбастер своего времени": "Терминатор 2: Судный день", "Страшная трагедия вынуждает психолога-провокатора вернуться к практике. Напряженная драма с Максимом Матвеевым": "Триггер", "Загадочный голос приводит Эльзу к Зачарованному лесу. Удачный сиквел сверхпопулярного мюзикла про двух сестер": "Холодное сердце 2", "Странник спасает Библию в постапокалиптическом мире. Боевик-притча с Дензелом Вашингтоном и Гари Олдманом": "Книга Илая", "Советским баскетболистам предстоит матч с непобедимыми соперниками. Три секунды, вошедшие в историю спорта": "Движение вверх", "Пристав оказывается заложником клиники для умалишенных. Сложносочиненный детектив с Леонардо ДиКаприо": "Остров проклятых", "Пираты охотятся за трезубцем Посейдона, чтобы спастись от проклятия. Финал приключенческой саги": "Пираты Карибского моря: Мертвецы не рассказывают сказки", "Жизнь пса Макса меняется, когда хозяйка заводит еще одного питомца. Мультфильм от создателей «Гадкого я»": "Тайная жизнь домашних животных", "Несколько связанных историй из жизни бандитов. Шедевр Квентина Тарантино, который изменил мировое кино": "Криминальное чтиво", "Гениальный ученый втягивает внука в безумные авантюры. Выдающийся анимационный сериал Дэна Хармона": "Рик и Морти", "Альянс и орда схлестнулись в зрелищных боях за Азерот. Сын Дэвида Боуи экранизировал культовую онлайн-игру": "Варкрафт", "Пираты ищут смысл жизни, а находят источник вечной молодости. Продолжение морских приключений с Джонни Деппом": "Пираты Карибского моря: На странных берегах", "Сознательный уклонист проходит через все тяготы фронта. Драма Мэла Гибсона о военном медике Десмонде Доссе": "По соображениям совести", "Приключения гиков-задротов и пришельца, сбежавшего из Зоны-51. Дух 1980-х и дуэт Саймона Пегга с Ником Фростом": "Пол: Секретный материальчик", "Брутальный наследник трона Атлантиды лихо наводит порядок в подводном мире. Зрелищный блокбастер по комиксу DC": "Аквамен", "Железный человек, Тор и другие пытаются переиграть Таноса. Эпохальное завершение супергеройской франшизы": "Мстители: Финал", "Киллер-изгой бежит от байкеров-самураев и других неприятностей. Мощное продолжение остросюжетной франшизы": "Джон Уик 3", "Гонщик-звезда застревает в глухом городке — и это переворачивает его жизнь. Хит Pixar о говорящих тачках": "Тачки", "Мальчик-озорник задает жару грабителям. Лучшая комедия для создания праздничного настроения у всей семьи": "Один дома", "Умный имплант ставит парализованного Грея на ноги. Изобретательный сай-фай для фанатов «Робокопа» и «Венома»": "Апгрейд", "Метко шутя и стреляя, охотники за головами уничтожают негодяев. Квентин Тарантино пробует силы в вестерне": "Джанго освобожденный", "Обаятельный вор переворачивает жизнь принцессы в заточении. Ироничная сказка о девушке с волшебными волосами": "Рапунцель: Запутанная история", "78-летний ворчун отправляется в полет на воздушных шарах. Шедевр Pixar о том, как важно следовать за мечтой": "Вверх", "В гетто инопланетян начинаются беспорядки. Изобретательная фантастика из ЮАР с четырьмя номинациями на «Оскар»": "Район №9", "Адвокат решает доказать вину клиента. Мэттью МакКонахи в судебном триллере по бестселлеру Майкла Коннелли": "Линкольн для адвоката", "Бывший элитный телохранитель должен защищать наемного убийцу. Комедийный экшен с Райаном Рейнольдсом": "Телохранитель киллера", "Близнецы проводят каникулы у странного прадядюшки. Тайны и аномалии в захватывающем мультсериале Алекса Хирша": "Гравити Фолз", "Агент идет против системы, которая подавляет эмоции. Стильная антиутопия с Кристианом Бэйлом": "Эквилибриум", "Наемный убийца преследует ветерана войны, укравшего деньги наркодилеров. Философский триллер братьев Коэн": "Старикам тут не место", "Агент Джей отправляется в 1969-й, чтобы спасти напарника. Тайны прошлого, парадоксы времени и ретропришельцы": "Люди в черном 3", "Смертельно больные Мартин и Руди едут к морю на угнанной машине. Роль, сделавшая Тиля Швайгера суперзвездой": "Достучаться до небес", "Восстание машин ставит жизнь человечества под угрозу. Непобедимый Уилл Смит в экшене по Айзеку Азимову": "Я, робот", "Летчица обретает сверхспособности и участвует в битве двух рас. Первый фильм Marvel с женщиной в главной роли": "Капитан Марвел", "Британские супершпионы знакомятся с коллегами из США. Продолжение безбашенного комедийного боевика": "Kingsman: Золотое кольцо", "Благополучный страховой агент обнаруживает, что он — герой реалити-шоу. Джим Керри в пророческой антиутопии": "Шоу Трумана", "Совершить семь добрых поступков, чтобы исправить страшную ошибку. Уилл Смит — в мощной, пронзительной истории": "Семь жизней", "Отважный генерал, ставший рабом, мстит империи. Культовая историческая драма Ридли Скотта с пятью «Оскарами»": "Гладиатор", "Джим и Аврора просыпаются в космосе на 90 лет раньше срока. Романтическая фантастика с Дженнифер Лоуренс": "Пассажиры", "Супергерой всех достал, причиняя добро, и решает измениться. Комедийный боевик с Уиллом Смитом и Шарлиз Терон": "Хэнкок", "Наркобарон хочет уйти на покой, но криминальный мир не отпускает. Успешное возвращение Гая Ричи к корням": "Джентльмены", "Подросток мстит гуманоидам-людоедам за убийство матери. Культовый аниме-сериал по постапокалиптической манге": "Атака титанов", "У Бэтмена появляется новый враг — философ-террорист Джокер. Кинокомикс, который вывел жанр на новый уровень": "Темный рыцарь", "Повзрослевшие Иккинг и Беззубик ищут тайный мир драконов. Продолжение мульт-саги по книгам Крессиды Коуэлл": "Как приручить дракона 3", "Сверхсильный король возглавляет борьбу племен против угнетателей. Афрофутуризм от Marvel с Чедвиком Боузманом": "Черная Пантера", "Безумный ученый и 17-летний оболтус тестируют машину времени и наводят шороху в 1950-х. Классика кинофантастики": "Назад в будущее", "Молчаливый водитель спасает девушку от гангстеров. Неонуар с Райаном Гослингом и пульсирующим саундтреком": "Драйв", "Гангстеры-близнецы завоевывают Лондон 1960-х. Драма о знаменитых преступниках с двойной ролью Тома Харди": "Легенда", "Питер Квилл и горстка неземных лузеров спасают артефакт. Крис Пратт в фильме Джеймса Ганна по комиксу Marvel": "Стражи Галактики", "Преданный пес каждый день встречает хозяина на вокзале, что бы ни случилось. История, которая потрясла мир": "Хатико: Самый верный друг", "Обаятельный воришка находит лампу, исполняющую желания. Гай Ричи переосмысливает диснеевскую классику": "Аладдин", "Смешные истории из жизни очень богатых москвичей. Продолжение комедии по мотивам рассказов Александра Цыпкина": "Беспринципные", "Спецагенты раскрывают космический заговор. Сай-фай-боевик Люка Бессона по знаменитому французскому комиксу": "Валериан и город тысячи планет", "Счастливую жизнь в мире животных разрушает братская зависть. Фотореалистичный ремейк знаменитого хита Disney": "Король Лев", "Бильбо и гномы все ближе к Одинокой горе, где их ждет дракон Смауг. Возвращение Орландо Блума к роли Леголаса": "Хоббит: Пустошь Смауга", "Рефлексирующий Дэдпул набирает команду супергероев. Сиквел о неуязвимом наемнике с безумным экшеном и юмором": "Дэдпул 2", "Гениальный математик в плену галлюцинаций. Биографическая драма с Расселом Кроу, получившая 4 «Оскара»": "Игры разума", "Миллиардер объявляет войну несправедливости. История супергероя без сверхспособностей глазами Кристофера Нолана": "Бэтмен: Начало", "Хронический неудачник пытается получить работу на Уолл-стрит. Уилл Смит в трогательной драме о вере в лучшее": "В погоне за счастьем", "Наемная убийца жестоко мстит бывшим подельникам. Жестокий боевик Квентина Тарантино — с анимацией и отсылками": "Убить Билла", "Король Англии ищет способ избавиться от заикания. Колин Фёрт в оскароносной драме об обретении своего голоса": "Король говорит!", "Старик рассказывает, как прошла его жизнь — или могла бы пройти. Джаред Лето в драме о выборе и судьбе": "Господин Никто", "Инженер-биолог пытается выжить на Марсе, ожидая помощи с Земли. Научно-фантастический блокбастер Ридли Скотта": "Марсианин", "Бог грома и его хитрый брат объединяются ради спасения вселенной. Приключения героев после событий «Мстителей»": "Тор 2: Царство тьмы", "В команде Мстителей раскол из-за спора Капитана Америки и Железного Человека. Зрелищный боевик братьев Руссо": "Первый мститель: Противостояние", "Пираты сражаются против короля Англии и морского чудовища. Фантастические приключения с Джонни Деппом": "Пираты Карибского моря: На краю света", "Жизнь банкира превращается в ад, но, возможно, это кем-то спланировано. Хищный и едкий триллер Дэвида Финчера": "Игра", "Американцы знакомятся с Данилой Багровым и узнают, в чем сила. Сиквел о герое времени с мощным рок-саундтреком": "Брат 2", "Огр-мизантроп спасает принцессу, чтобы вернуть свое болото. Революционная анимация о том, что красота — внутри": "Шрэк", "Молодые мутанты Чарльз и Эрик борются за мир в разгар холодной войны. Приквел о начале великого противостояния": "Люди Икс: Первый класс", "Девушка-киборг пытается раскрыть тайну своего происхождения. Боевик от Джеймса Кэмерона и Роберта Родригеса": "Алита: Боевой ангел", "Время становится единственной валютой в обществе. Фантастика от режиссера «Гаттаки» с Джастином Тимберлейком": "Время", "Расследуя серию убийств, Мажор сам оказывается под подозрением. Продолжение экшен-сериала с Павлом Прилучным": "Мажор", "Детский психолог открывает жуткую тайну маленького пациента. Грандиозная мистическая драма с Брюсом Уиллисом": "Шестое чувство", "Полицейский в одиночку освобождает захваченный террористами небоскреб. Эталонный боевик с Брюсом Уиллисом": "Крепкий орешек", "Ангел смерти берет отпуск и познает радости земной жизни. Брэд Питт и та самая сцена с арахисовым маслом": "Знакомьтесь, Джо Блэк", "Острову Иккинга и Беззубика угрожает племя поработителей. Сиквел мультфильма о дружбе викингов и драконов": "Как приручить дракона 2", "Неугомонный малыш Кевин в одиночку покоряет Нью-Йорк. Очередной шедевр от Джона Хьюза и Криса Коламбуса": "Один дома 2: Затерянный в Нью-Йорке", "Молодые москвичи бегут от своих проблем в русскую глушь. Мистическая утопия Дмитрия Глуховского": "Топи", "Умирающий учитель химии начинает варить мет ради благополучия семьи. Выдающийся драматический сериал 2010-х": "Во все тяжкие", "Двое несут вахту на опустошенной Земле после войны с инопланетянами. Том Круз в фантастике об упрямой памяти": "Обливион", "Жена Ника бесследно исчезает в день пятилетия свадьбы. Фильм-головоломка от Дэвида Финчера с Беном Аффлеком": "Исчезнувшая", "Юный музыкант Мигель попадает в мир мертвых. Трогательная история о любви без границ, получившая два «Оскара»": "Тайна Коко", "История немецкого промышленника, спасшего тысячи жизней во время Холокоста. Драма Стивена Спилберга": "Список Шиндлера", "Спасая отца, Белль оказалась в темном замке. Первый мультфильм, получивший «Золотой глобус» как «Лучший фильм»": "Красавица и чудовище", "После автокатастрофы хирург становится верховным защитником Земли. В роли супергероя — Бенедикт Камбербэтч": "Доктор Стрэндж", "Фокусники попадают в ловушку анонимного киберпреступника. Сиквел приключенческого боевика о ловких трюкачах": "Иллюзия обмана 2", "Банда иллюзионистов грабит счета коррупционеров. Триллер с криминальными фокусами и звездным составом": "Иллюзия обмана", "Неуклюжая панда постигает боевые искусства ради спасения мира. Зрелищная семейная комедия о вере в свои силы": "Кунг-фу Панда", "Школьник-неудачник Питер Паркер становится супергероем. Тоби Магуайр в культовом кинокомиксе Сэма Рэйми": "Человек-паук", "Гонщик-виртуоз помогает грабителям и влюбляется в официантку. Музыкальный экшен Эдгара Райта": "Малыш на драйве", "Журналистка пишет книгу по историям темнокожих служанок. Комедийная драма о борьбе за равноправие в США 1960-х": "Прислуга", "Выжившие в авиакатастрофе попадают на загадочный остров в Тихом океане. Главная приключенческая драма 2000-х": "Остаться в живых", "Два киллера пытаются не умереть от скуки в бельгийском городке. Эталонная криминальная комедия Мартина МакДоны": "Залечь на дно в Брюгге", "Звездный Лорд узнает, кто его настоящий отец. Спасение Вселенной, органичный юмор и многочисленные пасхалки": "Стражи Галактики. Часть 2", "Миллионер снял даму полусвета — и влюбился на всю жизнь. Эталонный ромком с Ричардом Гиром и Джулией Робертс": "Красотка", "Циник-гомофоб начинает борьбу со СПИДом. Драма по реальным событиям с выдающейся игрой Мэттью МакКонахи": "Далласский клуб покупателей", "История национального героя Шотландии Уильяма Уоллеса. Зрелищный эпос Мэла Гибсона, удостоенный 5 «Оскаров»": "Храброе сердце", "Укус паука — и жизнь подростка меняется навсегда. Первая часть супергеройской дилогии с Эндрю Гарфилдом": "Новый Человек-паук", "Воришка спасает принцессу из лап коварного колдуна. Невероятные приключения, ставшие классикой анимации": "Аладдин", "В настырного журналиста вселяется симбиот. Том Харди в образе обаятельного суперзлодея из комиксов Marvel": "Веном", "Ужасы Холокоста глазами музыканта. Выдающаяся роль Эдриана Броуди и «Золотая пальмовая ветвь» в Каннах": "Пианист", "Доисторические животные объединяются, чтобы спасти человеческого детеныша. Смешно, душевно и очень красиво": "Ледниковый период", "Инопланетянин должен был уничтожить людей, но застрял среди них. Алан Тьюдик в экранизации комиксов Dark Horse": "Засланец из космоса", "У студента Гарварда появляется идея, сулящая миллионы долларов. История создания Facebook от Дэвида Финчера": "Социальная сеть", "Слевин случайно попадает в эпицентр войны между двумя бандами. Триллер с черным юмором от режиссера «Шерлока»": "Счастливое число Слевина", "Настал момент решающей битвы с Императором и Дартом Вейдером. Эпический финал первой трилогии Джорджа Лукаса": "Звездные войны: Эпизод 6 – Возвращение Джедая", "Иван Грозный отвечает на телефон, пока его тезка-пенсионер сидит на троне. Советский хит о липовом государе": "Иван Васильевич меняет профессию", "Подростки пытаются выбраться из изолированного «приюта». Начало молодежной саги по бестселлеру Джеймса Дэшнера": "Бегущий в лабиринте", "Новым героям предстоит бросить вызов темной стороне Силы. Первые «Звездные войны» без участия Джорджа Лукаса": "Звездные войны: Пробуждение силы", "Сын Одина возвращает свой молот, чтобы остановить гибель мира. Третий фильм о богах Асгарда от Тайки Вайтити": "Тор: Рагнарёк", "Анна и Эльза — родные сестры, которые ищут путь к сердцам друг друга. Мюзикл о любви, способной растопить лед": "Холодное сердце", "Девочка должна спасти своих родителей в мире духов. Шедевр Хаяо Миядзаки, фаворит анимационных рейтингов мира": "Унесенные призраками", "Гордый воин Асгарда адаптируется к земной жизни. Крис Хемсворт в дебютном сольном фильме о супергерое Marvel": "Тор", "Путешествие итальянца-вышибалы и чернокожего пианиста по Америке 1960-х. «Оскар» за лучший фильм": "Зеленая книга", "Джазмен хочет сбежать с того света на концерт. Фантазия о призвании и важных мелочах жизни от автора «Вверх»": "Душа", "Люди покинули Землю и оставили робота собирать за ними мусор. Экологический шедевр Pixar": "ВАЛЛ·И", "Бывший пехотинец становится подозреваемым в покушении на президента США. Марк Уолберг в боевике Антуана Фукуа": "Стрелок", "Отряд ищет солдата, чьи братья были убиты в бою. Драма Стивена Спилберга, вдохновленная реальной историей": "Спасти рядового Райана", "Бессмертный охотник против воскресшей королевы ведьм. Фэнтези-боевик со звездным актерским составом": "Последний охотник на ведьм", "Рассорившиеся супергерои сражаются с искусственным интеллектом. Сиквел, в котором экшен превращается в притчу": "Мстители: Эра Альтрона", "Анархист в маске грозит взорвать Готэм и уничтожить Бэтмена. Грандиозный финал трилогии Кристофера Нолана": "Темный рыцарь: Возрождение легенды", "Мутанты встречаются вновь, чтобы изменить ход времени. Возрождение франшизы в атмосфере рок-н-ролльных 1970-х": "Люди Икс: Дни минувшего будущего", "Пуаро ищет того, кто жестко расправился с американским гангстером. Экранизация Агаты Кристи с мощным кастом": "Убийство в Восточном экспрессе", "Супергерои распутывают заговор, пока тикают часы Судного дня. Блестящая адаптация знакового комикса Алана Мура": "Хранители", "Похождения хронически оптимистичного очкарика. Блистательная комедия Леонида Гайдая": "Операция «Ы» и другие приключения Шурика", "Пять человеческих эмоций должны договориться и помочь девочке справиться с собой. «Оскар» за лучший мультфильм": "Головоломка", "Команда суперзлодеев работает на правительство в обмен на свободу. Задорный блокбастер DC": "Отряд самоубийц", "В мире монстров есть такая работа — пугать человеческих детей. Смешной мультфильм Pixar про жизнь страшилищ": "Корпорация монстров", "Сантехник пытается предотвратить обрушение жилого дома. Драма Юрия Быкова о коррупции и безразличии": "Дурак", "Трис оказывается лишней в строго контролируемом мире будущего. Антиутопия с Шейлин Вудли и Кейт Уинслет": "Дивергент", "Финал трилогии о приключениях Бильбо. Мощные баталии, музыка Говарда Шора и последняя роль Кристофера Ли": "Хоббит: Битва пяти воинств", "Щуплому солдату вводят сыворотку, которая дает ему сверхспособности. Начало непростого пути Капитана Америка": "Первый мститель", "Чудодейственные таблетки выводят писателя из кризиса. Триллер о том, что сверхсила не обходится без побочек": "Области тьмы", "Виртуозный аферист годами водит за нос ФБР. Хит Стивена Спилберга по реальным событиям с Леонардо ДиКаприо": "Поймай меня, если сможешь", "Юный барабанщик на тернистом пути к величию. Остросюжетная драма Дэмьена Шазелла, отмеченная тремя «Оскарами»": "Одержимость", "Запретная любовь на фоне гибели легендарного лайнера. Великий фильм-катастрофа — в отреставрированной версии": "Титаник", "Старший консьерж втягивает юного подопечного в опасную историю. Любовь, убийство и погони под игру балалаек": "Отель «Гранд Будапешт»", "История жизни хоккеиста Валерия Харламова. Данила Козловский в масштабной драме о легендарном спортсмене": "Легенда №17", "Рыцарь секретного общества бросает вызов графу Дракуле. Роскошное фэнтези с Хью Джекманом от режиссера «Мумии»": "Ван Хельсинг", "Мальчику с далекой планеты суждено изменить судьбу галактики. Зрелищное, но недооцененное начало великой саги": "Звездные войны: Эпизод 1 – Скрытая угроза", "Юный Спайдермен добивается места в команде Мстителей. Перезагрузка франшизы — теперь в киновселенной Marvel": "Человек-паук: Возвращение домой", "Попав в плен, Тони Старк изобретает суперкостюм и спасает мир. Блокбастер, запустивший киновселенную Marvel": "Железный человек", "Суперзлодей готовит преступление века, но тут появляются девочки-сиротки. Мультфильм, подаривший миру миньонов": "Гадкий я", "Три девушки переезжают в Москву в поисках любви, дружбы и успеха. Советский хит, отмеченный «Оскаром»": "Москва слезам не верит", "Индийский юноша оказался посреди океана в шлюпке с тигром. Живописная экранизация, четыре премии «Оскар»": "Жизнь Пи", "Охотники за головами обнаруживают Риддика на планете с недружелюбной фауной. Сиквел фантастики с Вином Дизелем": "Риддик", "Можно ли переписать историю? Самый ностальгический фильм Тарантино — с Шэрон Тейт, Брюсом Ли и Чарли Мэнсоном": "Однажды в… Голливуде", "Сэм хочет крутую тачку, а получает живого робота. Начало масштабной франшизы Майкла Бэя о машинах и людях": "Трансформеры", "Тайная шпионская организация вербует в свои ряды лондонского гопника. Смешная и брутальная экранизация комикса": "Kingsman: Секретная служба", "Семья живет в полной тишине, опасаясь жутких монстров. Молчаливый хоррор с Эмили Блант, где пугает любой шорох": "Тихое место", "Отец с сыном тренируют робота-боксера и строят отношения с нуля. Хью Джекман в зрелищном семейном экшене": "Живая сталь", "Самый юный из Мстителей едет на каникулы в Европу и знакомится с Мистерио. Остроумный комикс о силе иллюзий": "Человек-паук: Вдали от дома", "Бильбо идет в поход с гномами и знакомится с Голлумом. Эпичная экранизация повести Толкина": "Хоббит: Нежданное путешествие", "Друзья решают выпивать каждый день, чтобы стать счастливее. Философская алкодрама с Мадсом Миккельсеном": "Еще по одной", "История дружбы озорной девчонки и добродушного лесного жителя. Энергичная анимация, популярная во всем мире": "Маша и Медведь", "Полицейский ищет Рика Декарда, пропавшего 30 лет назад. Красивый сиквел культового сай-фая от Дени Вильнёва": "Бегущий по лезвию 2049", "Репортер и хакерша расследуют убийство. Мощная голливудская адаптация детективного бестселлера Стига Ларссона": "Девушка с татуировкой дракона", "Хаотичная жизнь больницы глазами интерна-фантазера. Главный медицинский ситком нулевых": "Клиника", "Крысенок-кулинар попадает на кухню ресторана. Аппетитная комедия с «Оскаром» за лучший анимационный фильм": "Рататуй", "Только зомби-апокалипсис может заставить социофоба найти друзей. Комедия с уморительным камео Билла Мюррея": "Добро пожаловать в Zомбилэнд", "Ученые ищут колыбель человечества, а находят древнее зло. Возвращение Ридли Скотта во франшизу о Чужих": "Прометей", "Мальчик ищет старый дом, о котором много слышал от деда. Недетское фэнтези Тима Бёртона с Евой Грин": "Дом странных детей Мисс Перегрин", "Мальчишка-изобретатель и милейший робот борются с загадочным злодеем. «Оскар» за лучший анимационный фильм": "Город героев", "Миа и Себастьян выбирают между личным счастьем и амбициями. Трагикомичный мюзикл о компромиссе в жизни артиста": "Ла-Ла Ленд", "Потеряв дочь, героиня пытается достучаться до шерифа с помощью наружной рекламы. «Оскар» за женскую роль": "Три билборда на границе Эббинга, Миссури", "Восхождение циника-гедониста на бизнес-олимп 1980-х. Блистательный тандем Леонардо ДиКаприо и Мартина Скорсезе": "Волк с Уолл-стрит", "Нью-йоркский констебль ищет встречи с инфернальным убийцей. Тим Бёртон готично экранизирует Вашингтона Ирвинга": "Сонная Лощина", "Прилежная балерина получает заветную роль и открывает свою темную сторону. Первый «Оскар» Натали Портман": "Черный лебедь", "Коп под прикрытием внедряется в банду стритрейсеров и становится одним из них. Первая часть гоночной франшизы": "Форсаж", "Автоконструктор и строптивый гонщик против непобедимых конкурентов. Биографическая драма о любви к скорости": "Ford против Ferrari", "Маньяк-психопат с 23 личностями держит заложниц и борется сам с собой. Триллер с Джеймсом МакЭвоем": "Сплит", "В семье крупного нью-йоркского мафиози наметился кризис. Революция в гангстерском кино и начало большого эпоса": "Крестный отец", "Лейтенант готовит побег из концлагеря на танке. Брутальный патриотический блокбастер с Александром Петровым": "Т-34", "Злая колдунья превращает юную Софи в старушку. Волшебная сказка о силе любви по мотивам книги Дианы Уинн Джонс": "Ходячий замок", "Молодой повар-провинциал попадает в адский котел модного ресторана. Один из лучших российских ситкомов": "Кухня", "Теряющий рассудок детектив пытается получить повышение. Криминальный бэд-трип по мотивам романа Ирвина Уэлша": "Грязь", "Из-за таяния ледников на Земле начинается хаос. Грандиозный фильм-катастрофа о глобальном потеплении": "Послезавтра", "Дочь вождя и упрямый полубог спасают природу от гибели. Странствие по океану с песнями и испытаниями": "Моана", "Слепой полковник едет кутить в Нью-Йорк под присмотром бедного студента. Заслуженный «Оскар» Аль Пачино": "Запах женщины", "Наташа Романофф срывает планы Дрейкова по порабощению мира. Фантастический боевик со Скарлетт Йоханссон": "Черная вдова", "Команда супергероев дает отпор скандинавскому богу Локи. Начало фантастической саги в киновселенной Marvel": "Мстители", "Хью пытается выбраться из леса и отомстить предателю. Вестерн с поразительным перформансом Леонардо ДиКаприо": "Выживший", "Сын коменданта концлагеря заводит дружбу с юным пленником. Оглушительная драма, снятая по книжному бестселлеру": "Мальчик в полосатой пижаме", "Бандит и детектив расследуют смерть порнозвезды в Лос-Анджелесе 1970-х. Феерически смешная экшен-комедия": "Славные парни", "Львенок Симба бросает вызов дяде-убийце. Величественный саундтрек, рисованная анимация и шекспировский размах": "Король Лев", "Бездельник и сестра невесты застревают в праздничном Дне сурка. Ромком с Энди Сэмбергом, покоривший критиков": "Зависнуть в Палм-Спрингс", "Американский спецотряд жестоко расправляется с нацистами. Пародия на военные фильмы от Квентина Тарантино": "Бесславные ублюдки", "Братья Винчестеры стараются не выпустить демонов. Фантастический сериал, вдохновленный «Сумеречной зоной»": "Сверхъестественное", "Интеллектуал-людоед помогает молодой сотруднице ФБР. Веха в жанре триллера — и гениальная игра Энтони Хопкинса": "Молчание ягнят", "Титан Танос вынашивает страшный план — угрозу всей Вселенной. Предпоследний фильм о суперкоманде Marvel": "Мстители: Война бесконечности", "Похождения Винни и его подельников в британской глубинке. Остроумная криминальная комедия с Джозефом Гилганом": "Голяк", "Дембель Данила Багров защищает слабых в Петербурге 1990-х. Фильм, сделавший Сергея Бодрова народным героем": "Брат", "Красавица Лиза перевоспитывает заядлого холостяка. Шекспировские страсти с Адриано Челентано и Орнеллой Мути": "Укрощение строптивого", "Даже собственная гибель не помешает Сэму защитить любимую. Культовая мистическая мелодрама, два «Оскара»": "Привидение", "На охоту за крупным алмазом выходят цыгане, евреи и местные головорезы. Криминальная Англия глазами Гая Ричи": "Большой куш", "Великовозрастный оболтус дружит с говорящим плюшевым медведем. Крепкая комедия с шутками выше и ниже пояса": "Третий лишний", "Своевольная девушка попадает в мир, где все с ног на голову. Льюис Кэрролл в интерпретации Тима Бёртона": "Алиса в Стране чудес", "Флористка и бизнесмен изображают пару. После этой роли Керем Бюрсин стал крашем миллионов зрителей": "Постучись в мою дверь", "Младший брат увозит старшего из психиатрической клиники, надеясь отобрать у него наследство. Четыре «Оскара»": "Человек дождя", "Сказка о Спящей красавице глазами оскорбленной феи. Эффектная роль Анджелины Джоли и камео ее младшей дочери": "Малефисента", "Атрейдесы прибывают на планету, где им никто не рад. Фантастический эпос Дени Вильнёва с шестью «Оскарами»": "Дюна", "Пират нападает на армию мертвецов, чтобы вернуть свой корабль. Начало приключений Джека Воробья": "Пираты Карибского моря: Проклятие Черной жемчужины", "Талантливая лингвистка изучает язык пришельцев, чтобы спасти Землю. Созерцательная фантастика Дени Вильнёва": "Прибытие", "Отец пытается разобраться в исчезновении дочери с помощью ее ноутбука. Напряженный триллер в формате скринлайф": "Поиск", "Запутавшийся в жизни Тайлер неожиданно влюбляется. Пульсирующая молодостью драма с Робертом Паттинсоном": "Помни меня", "После одной ночи вместе они встречаются каждый год 15 июля. Мелодрама о чувствах, пронесенных сквозь время": "Один день", "Хоккеист Горин пытается вернуть дочь и восстановить разрушенную жизнь. Сиквел успешной мелодрамы-мюзикла": "Лёд 2", "Опасный красавец меняет жизнь скромной студентки. История запретной страсти, снятая по книжному бестселлеру": "После", "Коллега-брутал помогает консервативной красотке устроить личную жизнь. Джерард Батлер в ромкоме о борьбе полов": "Голая правда", "Перед двумя копами из Майами маячит пенсия, а они так и не повзрослели. Погони, взрывы и приколы в третий раз": "Плохие парни навсегда", "После автокатастрофы Дэвида терзают странные видения. Драматичный триллер с одной из лучших ролей Тома Круза": "Ванильное небо", "Скотту Лэнгу вновь предстоит менять размеры, и теперь у него суперпомощница. Комедийный спин-офф «Мстителей»": "Человек-муравей и Оса", "Противник смертной казни приговорен к высшей мере. Триллер Алана Паркера о несовершенстве судебной системы": "Жизнь Дэвида Гейла", "Бывшие спецагенты дают бой группе киллеров. Комедийный боевик о бодрых ветеранах ЦРУ, заскучавших на пенсии": "РЭД", "Младенец с манерами топ-менеджера выполняет сверхмиссию. Хит о малютке-головастике от сценариста «Мадагаскара»": "Босс-молокосос", "Методы пикапера не работают на девушке, в которую он влюблен. Ромком-инструкция с обаятельным Уиллом Смитом": "Правила съема: Метод Хитча", "Бывший игрок сборной тренирует команду из провинции. Драма Данилы Козловского о темном футбольном закулисье": "Тренер", "Сирота узнает, что она — дочь русского императора. Завораживающе красивый мультфильм с выдающейся музыкой": "Анастасия", "Торетто и команда планируют ограбление века. Люк Хоббс дышит им в спину. Море зрелищного экшена, погонь и драк": "Форсаж 5", "Немолодой неудачник радикально меняет жизнь, влюбившись в подругу дочери. Драма Сэма Мендеса, 5 «Оскаров»": "Красота по-американски", "Виталий переезжает в Москву, чтобы начать новую жизнь. Культовый ромком Романа Каримова с хлесткими диалогами": "Неадекватные люди", "Друзья и, по совместительству, агенты ЦРУ сражаются за сердце красавицы. Шпионский ромком с Риз Уизерспун": "Значит, война", "Обаятельный судмедэксперт пытается найти причину своего бессмертия. Захватывающий детектив в духе «Менталиста»": "Вечность", "Пятерка студентов-математиков решает разорить казино Лас-Вегаса. Джим Стёрджесс в триллере по реальной истории": "Двадцать одно", "Человек второго сорта сражается за мечту в мире, где евгеника — норма. Шедевральная антиутопия с Итаном Хоуком": "Гаттака", "В поисках идеальной жизни Тим путешествует во времени. Искренняя комедия о любви и будничной красоте": "Бойфренд из будущего", "Офисный клерк узнает о своем даре суперкиллера. Анджелина Джоли и Джеймс МакЭвой в фильме Тимура Бекмамбетова": "Особо опасен", "Кубинский иммигрант становится главой наркомафии в Майами 1980-х. Жесткая драма с выдающейся ролью Аль Пачино": "Лицо со шрамом", "В круизе граф Дракула встречает любовь, но та — смертельно опасна. Продолжение мультфильма о забавных чудищах": "Монстры на каникулах 3: Море зовет", "Доктор Бэннер усмиряет в себе монстра. Фильм вселенной Marvel, в котором зеленого громилу играет Эдвард Нортон": "Невероятный Халк", "Студенты принимают безобидных фермеров за маньяков. Остроумная пародия на хорроры с массой нелепых смертей": "Убойные каникулы", "Китнисс объявляет войну тирании Капитолия. Революция и любовь в предпоследней части масштабной франшизы": "Голодные игры: Сойка-пересмешница. Часть I", "Банковский клерк обнаруживает, что он персонаж видеоигры. Фантастическая экшен-комедия с Райаном Рейнольдсом": "Главный герой", "Политик влюбляется в балерину, но их судьбы в руках загадочных агентов. Фантастика по рассказу Филипа Дика": "Меняющие реальность", "ФБР охотится на грабителя банков и кумира угнетенных. Впечатляющая драма о гангстерах по реальным событиям": "Джонни Д.", "Светлый маг узнает в парнишке Избранного, но вмешивается колдун. Зрелищная сказка с огнедышащим драконом": "Ученик чародея", "Семьянин и гендиректор в роли младенцев спасают мир. Грандиозный сиквел мультфильма о братьях-спецагентах": "Босс-молокосос 2", "Легендарная дивизия держит героическую оборону под Москвой. Военная драма, созданная с помощью краудфандинга": "28 панфиловцев", "Невинная ложь превращает школьницу из невидимки в развратницу. Комедия с первой большой ролью Эммы Стоун": "Отличница легкого поведения", "Ради девушки музыкант-неудачник должен сразиться с ее бывшими. Культовая экшен-комедия Эдгара Райта": "Скотт Пилигрим против всех", "Пережив встречу с андроидом, полицейские переезжают в Москву. Продолжение народной сай-фай комедии": "Проект «Анна Николаевна»", "Корпорация использует путешествия во времени для идеальных убийств. Один из лучших сай-фай-боевиков 2010-х": "Петля времени", "Агенты Эйч и Эм сдерживают вторжение паразитов. Спин-офф франшизы, снятый с искренней верой в инопланетян": "Люди в черном: Интернэшнл", "Черепашки спасают мир от ядовитого мутагена. Бодрая экранизация боевика о приключениях героев из канализации": "Черепашки-ниндзя", "Милиционер расследует исчезновение дочери секретаря райкома. Самый беспощадный фильм Алексея Балабанова": "Груз 200", "Отец невесты воюет с безумным женихом-миллионером. Скабрезная комедия сценариста «Знакомства с родителями»": "Почему он?", "Дастан и Тамина ищут волшебные Пески времени, чтобы предотвратить захват мира. По мотивам старейшей видеоигры": "Принц Персии: Пески времени", "Семья бедняков обманом получает работу в доме богачей. Южнокорейская драмеди, которая взяла четыре «Оскара»": "Паразиты", "Повзрослевшие Гензель и Гретель эффектно расправляются с нечистью. Фэнтези-экшен о героях сказки братьев Гримм": "Охотники на ведьм", "Подросток в костюме супергероя выходит на улицу бороться со злом. Комедийный боевик по одноименному комиксу": "Пипец", "Агент ФБР приезжает в индейскую резервацию расследовать гибель девушки. Холодная драма о мести": "Ветреная река", "Влюбленный Каха решается на ограбление, шантаж и безумные гонки. Драйвовая комедия на основе веб-сериала": "Непосредственно Каха!", "Флот США сражается с НЛО за спасение Земли. Фантастическая драма о человеческой отваге от режиссера «Хэнкока»": "Морской бой", "Доминик переходит на сторону зла ради спасения семьи. Боевик о семейных ценностях, хакерах и ядерном оружии": "Форсаж 8", "Отставной морпех из Бостона идет на битву с русской мафией. Торжество справедливости с Дензелом Вашингтоном": "Великий уравнитель", "Несправедливо обвиненная группа ветеранов ищет виновных. Удалой и юморной боевик режиссера «Козырных тузов»": "Команда `А`", "Третий фильм франшизы пародирует тюремные драмы. Приключения Базза и Вуди собрали в мире рекордный миллиард": "История игрушек: Большой побег", "Капитан Кирк и ученый Спок объединяются, чтобы спасти галактику. Космический экшен, возродивший культовую сагу": "Звездный путь", "Юная Люда отправляется добровольцем на фронт. Байопик легендарной женщины-снайпера Людмилы Павличенко": "Битва за Севастополь", "Салли и Майк учатся дружить и пугать. Студенческая жизнь обаятельных чудовищ — в приквеле суперхита Pixar": "Университет монстров", "Сильнейший мутант во вселенной — теперь на темной стороне. Самая драматичная часть франшизы о супергероях": "Люди Икс: Последняя битва", "Любящие и ранимые, они умеют ненавидеть и готовы дать отпор. Эффектный драматический сериал от Марка Черри": "Почему женщины убивают", "Очаровательные вампиры-соседи становятся героями фильма. Безумно смешная мокьюментари-комедия Тайки Вайтити": "Реальные упыри", "Неприметная Сьюзан из ЦРУ получает первое задание. Изобретательная и дико смешная пародия на шпионские экшены": "Шпион", "Трис восстает против бездушной системы, чтобы спасти своих близких. Фантастический боевик Роберта Швентке": "Дивергент, глава 2: Инсургент", "Напарники расследуют убийства в британской глуши. Экшен-пародия от Эдгара Райта, Саймона Пегга и Ника Фроста": "Типа крутые легавые", "Самые милые помощники суперзлодеев охотятся за короной Елизаветы II. Предыстория желтых существ из «Гадкого я»": "Миньоны", "Узнав формулу победы в любой игре, Джейк решает отомстить владельцу казино. Философский экшен-триллер Гая Ричи": "Револьвер", "Одинокий астронавт начинает терять связь с реальностью. Сэм Рокуэлл в сай-фай-драме сына Дэвида Боуи": "Луна 2112", "Друзья спасают ленивца Сида из мира, населенного динозаврами и цветами-убийцами. Самая кассовая часть франшизы": "Ледниковый период 3: Эра динозавров", "Любовь немой девушки и таинственного существа-амфибии. Фэнтези в разгар холодной войны от Гильермо Дель Торо": "Форма воды", "Капитан Штази ведет слежку за драматургом. Оскароносная драма о том, каково это — жить при диктатуре": "Жизнь других", "Фигуристка Надя получает в партнеры хулигана-хоккеиста. Микс спортивной драмы, романтической комедии и мюзикла": "Лёд", "Чтобы завоевать красотку, холостяк делает вид, что женат. Солнечный ремейк комедии 1960-х с Дженнифер Энистон": "Притворись моей женой", "Жизнь и смерть великого античного полководца. Эпические битвы, звездный состав и режиссура Оливера Стоуна": "Александр", "Подросток охотится за пасхалками в виртуальной игре, захватившей мир. Фантастический экшен Стивена Спилберга": "Первому игроку приготовиться", "Теперь Пикассо и Хемингуэй — новые приятели Гила. Драмеди о писателе-романтике, ищущем вдохновение в прошлом": "Полночь в Париже", "Честный коп охотится за наркобароном в Нью-Йорке 1970-х. Рассел Кроу в криминальной саге по реальным событиям": "Гангстер", "В респектабельный отель для монстров попадает человек. Обаятельная комедийная анимация про семью графа Дракулы": "Монстры на каникулах", "Поумневшие благодаря вирусу обезьяны начинают революцию. Первое появление Энди Серкиса в роли их вожака Цезаря": "Восстание планеты обезьян", "Сын погружается в прошлое своего умирающего отца-фантазера. Самый светлый фильм Тима Бёртона": "Крупная рыба", "Дочка Грейс утверждает, что видит призраков в мрачном особняке. Первоклассный ретрохоррор с Николь Кидман": "Другие", "Бар вампиров работает до последнего живого гостя. Квентин Тарантино написал сценарий и сыграл одну из ролей": "От заката до рассвета", "Легендарному МакКуину предстоит доказать, что он не устарел. Его ждет схватка с тачками нового поколения": "Тачки 3", "Мир фей и людей под угрозой: Малефисенту преследует коварная королева. Сиквел темной сказки с Анджелиной Джоли": "Малефисента: Владычица тьмы", "От призраков и ведьм до серийных убийц. Хоррор-антология Райана Мёрфи, которая стала современной классикой": "Американская история ужасов", "Журналист-недотепа из Казахстана изучает и покоряет США. Хулиганский мокьюментари-шедевр от Саши Барона Коэна": "Борат", "Девушка с амнезией крошит армию зомби и ищет источник вируса. Хоррор с Милой Йовович по хитовой видеоигре": "Обитель зла", "Мощное наводнение в метрополитене рушит сотни жизней. Драма, не уступающая в зрелищности историям Голливуда": "Метро", "Джин Грей обретает невероятную силу и становится угрозой для землян. Финал саги о Людях Икс": "Люди Икс: Темный Феникс", "Он показал своим парням, что спорт — не вся жизнь. Драма по реальной истории школьного тренера по баскетболу": "Тренер Картер", "Пока Хелен спасает мир, Боб вынужден сидеть дома с детьми. Сиквел анимационного хита о супергероях среди нас": "Суперсемейка 2", "Больные раком подростки побеждают страх смерти любовью. Честная экранизация мощного литературного бестселлера": "Виноваты звезды", "Жительницы одноэтажной Америки на грани нервного срыва. Выдающийся драматический сериал Марка Черри": "Отчаянные домохозяйки", "Ветеран войны вязнет в пучине одиночества. Абсолютный шедевр Мартина Скорсезе с незабываемым Робертом Де Ниро": "Таксист", "Астрофизик расшифровывает ужасные пророчества. Научная фантастика в атмосфере мистического триллера": "Знамение", "Сэм поступает в колледж и влюбляется, но мирная жизнь вновь под угрозой. Сиквел блокбастера с Шайей ЛаБафом": "Трансформеры: Месть падших", "Знакомство с родителями превращается в настоящий кошмар. Сатирический хоррор Джордана Пила": "Прочь", "Семья Крудс ищет новое жилье и встречает высокоразвитых людей. Сиквел мультика о семейных ценностях и эволюции": "Семейка Крудс: Новоселье", "Торетто и Хоббс объединяются для борьбы с террористами. Экшен об ожесточенном противостоянии и важности семьи": "Форсаж 6", "Детектив пытается раскрыть идеальное ограбление банка. Дензел Вашингтон в криминальной драме Спайка Ли": "Не пойман – не вор", "Крутые повороты судьбы помогают мальчику из индийских трущоб выиграть миллион. Лауреат восьми премий «Оскар»": "Миллионер из трущоб", "Профессор символогии пытается раскрыть тайны древних религиозных обществ. Том Хэнкс в детективе по Дэну Брауну": "Код Да Винчи", "Начинающий юрист видит на скамье подсудимых бывшую возлюбленную. «Оскар» Кейт Уинслет за лучшую женскую роль": "Чтец", "Древние люди остались без укрытия в очень опасном мире. Уморительный мультфильм о храбрости и важности семьи": "Семейка Крудс", "Братья-бутлегеры незаконно гонят самогон в Америке времен Великой депрессии. Драма по сценарию Ника Кейва": "Самый пьяный округ в мире", "Бабушка и дядя борются за опеку над гениальной малышкой. Эмоциональная драма от режиссера «500 дней лета»": "Одаренная", "Команда Итана Ханта возвращается, чтобы спасти мир от ядерной катастрофы. Шестая часть шпионской франшизы": "Миссия невыполнима: Последствия", "Невинного юношу развращает лорд-философ. Погружение в мир порока в британской драме по роману Оскара Уайльда": "Дориан Грей", "Компания друзей вновь оказывается внутри игры. Семейный блокбастер с Дэнни ДеВито в теле Дуэйна Джонсона": "Джуманджи: Новый уровень", "Убитая маньяком девочка наблюдает с небес за жизнью близких. Сирша Ронан в экранизации бестселлера Элис Сиболд": "Милые кости", "Потерявший память герой пытается узнать свое прошлое. Начало шпионской франшизы Дага Лаймана о супербойце ЦРУ": "Идентификация Борна", "Торетто и его друзей настигает кровная месть. Последняя часть франшизы с Полом Уокером": "Форсаж 7", "Роман Энакина и Падме в преддверии битвы андроидов, клонов и джедаев. Самая романтичная часть космической саги": "Звездные войны: Эпизод 2 – Атака клонов", "Адвокат Вирджиния пытается понять, виновен ли ее подзащитный. Разговорный детективный триллер из Испании": "Невидимый гость", "Чтобы спасти семью и мир, Доминик противостоит своему брату. Начало последней трилогии драйвовой франшизы": "Форсаж 9", "Школьный лидер влюбляется в тихую незаметную девушку. Пронзительная мелодрама о том, как дорог каждый миг": "Спеши любить", "Семейная трагедия и Вторая мировая война разлучают влюбленных. Щемящая драма о предательстве и покаянии": "Искупление", "Программист тестирует девушку-робота — а может, это она изучает его? Номинация на «Оскар» за лучший сценарий": "Из машины", "Абсурдные приключения самой токсичной семейки. Анимационный ситком-долгожитель с хулиганскими шутками": "Гриффины", "Братья-боксеры встречаются на одном ринге. Том Харди в захватывающей спортивной драме о семейных обидах": "Воин", "Тони Старк противостоит политикам, конкурентам и инженеру из России. Микки Рурк в роли суперзлодея Ивана Ванко": "Железный человек 2", "История превращения армейского лучника в легендарного разбойника Робина Гуда. В главной роли — Рассел Кроу": "Робин Гуд", "Эллен Рипли снова в логове ксеноморфов. Вторая часть фантастической экшен-франшизы с «Оскаром» за спецэффекты": "Чужие", "На неизвестной планете колонисты встречают ксеноморфа и мрачного андроида. Продолжение «Прометея» Ридли Скотта": "Чужой: Завет", "Компания американцев едет в Германию за весельем и сексом. Все стереотипы о Европе — в сатирическом роуд-муви": "Евротур", "Могут ли отношения без обязательств перерасти в нечто большее? Нескромный ромком с Джастином Тимберлейком": "Секс по дружбе", "Злодей сеет страх в мире детских грез — команда Санты спешит на помощь. Мультфильм с истинным духом Рождества": "Хранители снов", "Голубоглазый автобот с планеты Кибертрон прибывает на Землю с заданием. Перезапуск франшизы про трансформеров": "Бамблби", "Спасая театр от закрытия, коала Бастер Мун открывает новые таланты. Разношерстные артисты и почти сотня хитов": "Зверопой", "Таксист, лыжник и пенсионерка ждут чуда в канун Нового года. Начало праздничной франшизы Тимура Бекмамбетова": "Ёлки", "Молодая мятежница готовит войска к решающей битве за свободу. Драматический финал зрелищной подростковой саги": "Голодные игры: Сойка-пересмешница. Часть II", "Герой восьмибитной аркады путешествует по современным гейм-хитам. Мультфильм для фанатов компьютерных игр": "Ральф", "Взлет и падение хозяйки подпольного казино. Режиссерский дебют Аарона Соркина, основанный на реальной истории": "Большая игра", "Самый болтливый конь на свете решил жениться, но не тут-то было. Спин-офф анимационной «богатырской» франшизы": "Конь Юлий и большие скачки", "Нежный киборг влюбляется в девушку. Готическая сказка, впервые объединившая Тима Бёртона и Джонни Деппа": "Эдвард руки-ножницы", "Талантливому студенту ставят страшный диагноз. Оскароносная роль Эдди Редмэйна в драме о знаменитом физике": "Вселенная Стивена Хокинга", "Друзья решают устроить вечер разоблачений с помощью мобильных телефонов. Камерное драмеди Паоло Дженовезе": "Идеальные незнакомцы", "Ученый пытается понять, правда ли, что глаза — зеркало души. Недооцененный сай-фай с привкусом любовной драмы": "Я – начало", "Убитый морпех воскресает супергероем в секретной лаборатории. Вин Дизель в нанопанк-экшене по комиксам Valiant": "Бладшот", "Опасное путешествие капрала Блэйка на передовую Первой мировой. Драма Сэма Мендеса, снятая почти без склеек": "1917", "Скромная студентка влюбляется в плейбоя-миллиардера со склонностью к БДСМ. Первая часть эротической трилогии": "Пятьдесят оттенков серого", "Есть ли место мутантам в мире людей? Первое знакомство с командой супергероев из комиксов Marvel": "Люди Икс", "Зеленый огр скучает по приключениям и быстро их находит. Четвертая часть франшизы учит ценить то, что имеешь": "Шрэк навсегда", "Недотепы-убийцы, гангстеры-философы и зловещие манипуляторы. Сериал-антология, вдохновленная шедевром Коэнов": "Фарго", "Учитель оказывается в гуще охоты на загадочного преступника. Роскошный экшен с Джонни Деппом и Анджелиной Джоли": "Турист", "Кэролайн не верит в мистику, но переезд на юг США изменит все. Триллер о магии худу от сценариста «Звонка»": "Ключ от всех дверей", "За чувства Елены бьются два сногсшибательных брата-вампира. Сага с Иэном Сомерхолдером о любви на грани смерти": "Дневники вампира", "Военного снайпера обвиняют в убийстве, которое он не совершал. Запутанный триллер с Томом Крузом": "Джек Ричер", "Романтик Тед с помощью друзей ищет девушку своей мечты. Один из лучших и самых трогательных ситкомов XXI века": "Как я встретил вашу маму", "Скучающие от безделья клерки пытаются ужиться с безумным боссом. Виртуозный ситком про рабочие будни": "Офис", "Свадьба становится настоящим испытанием для молодых. Комедия Жоры Крыжовникова как зеркало русской души": "Горько!", "Бойкая Джо и ее сестры взрослеют и ищут себя в Америке XIX века. Остроумный и воздушный фильм Греты Гервиг": "Маленькие женщины", "Обиженный мохнатый сосед задумал оставить горожан без праздника. Рождественская анимация с рекордными сборами": "Гринч", "Мирный семьянин Грю возвращается в дело — теперь на стороне добра. Редкий сиквел, не уступающий первой части": "Гадкий я 2", "Пехотинец спасает мир от пробудившейся дочери фараона. Том Круз в ремейке приключенческого боевика 1999 года": "Мумия", "Мертвые копы ставят на место нежить загробного мира. Джефф Бриджес и Райан Рейнольдс в фантастической комедии": "Призрачный патруль", "Лишившись главного противника, суперзлодей ищет новую цель в жизни. Мульт-фарс от режиссера «Мадагаскара»": "Мегамозг", "Одинокий писатель влюбляется в операционную систему. Хоакин Феникс, Arcade Fire и «Оскар» за лучший сценарий": "Она", "Сестренки знакомятся с обаятельным духом леса. История о вере в чудо, ставшая визитной карточкой студии Ghibli": "Мой сосед Тоторо", "Выращенный в лаборатории особо опасный динозавр вырывается на свободу. Кровожадный аттракцион с Крисом Праттом": "Мир Юрского периода", "Первая встреча главных супергероев DC на большом экране. Блокбастер Зака Снайдера, расколовший зрителей": "Бэтмен против Супермена: На заре справедливости", "Если надоели супергерои, берите синего ежа. На удивление удачный дебют в кино культового персонажа видеоигр": "Соник в кино", "Одинокая журналистка из Лондона решает изменить свою жизнь. Культовое кино, открывшее эру человечных ромкомов": "Дневник Бриджит Джонс", "Джеймс отправляется в прошлое, чтобы спасти мир от вируса. Брюс Уиллис в философской антиутопии Терри Гиллиама": "12 обезьян", "На страже той, от кого зависит будущее человечества. Маккензи Дэвис вдыхает новую жизнь в культовую франшизу": "Терминатор: Темные судьбы", "У Макса новая миссия — присматривать за сыном хозяйки. Продолжение мультфильма о предприимчивом псе": "Тайная жизнь домашних животных 2", "Опытный альпинист попадает в смертельную ловушку. Вдохновляющая история выживания по реальным событиям": "127 часов", "Вымотанные работой врачи отдаляются друг от друга. Драма Бориса Хлебникова о неравнодушных людях": "Аритмия", "Мальчик-робот хочет стать человеком и вернуть любовь мамы. Фильм Стивена Спилберга по идее Стэнли Кубрика": "Искусственный разум", "Гигантские корабли пришельцев грозят уничтожить население Земли. Масштабный блокбастер с Уиллом Смитом": "День независимости", "Четверо детей попадают в снежную страну, где правит колдунья. Захватывающее фэнтези по книге Клайва Льюиса": "Хроники Нарнии: Лев, колдунья и волшебный шкаф", "Тони Старк борется с террористами и внутренними демонами. Финал сольной трилогии о миллиардере-супергерое": "Железный человек 3", "Юная карьеристка сталкивается с изнанкой гламура. В главных ролях — Энн Хэтэуэй и Мерил Стрип": "Дьявол носит Prada", "Калейдоскоп пороков жителей злачного Бэйсин-Сити. Экспериментальный нуар по графическим романам Фрэнка Миллера": "Город грехов", "Пожарные пытаются остановить стихию в лесах Аризоны. Джефф Бриджес и Джош Бролин в драме по реальным событиям": "Дело храбрых", "Неподготовленные мечтатели готовы на все ради покорения Эвереста. Душераздирающий экшен о реальной трагедии": "Эверест", "Бен на спор очаровывает Энди, но и она ведет двойную игру. Уморительный дуэт Кейт Хадсон и Мэттью МакКонахи": "Как отделаться от парня за 10 дней", "Интеллигент-неудачник ищет свое место в жизни. Константин Хабенский в лиричной драме по роману Алексея Иванова": "Географ глобус пропил", "Альманах с нескончаемым потоком гэгов и пародий. Комедия с звездным кастом, вызвавшая и восторг, и отторжение": "Муви 43", "Сэм пытается начать взрослую жизнь, но Земле нужна его помощь. Блокбастер Майкла Бэя выходит на новую орбиту": "Трансформеры 3: Темная сторона Луны", "Доминик и Брайан объединяются, чтобы найти убийц Летти и раскрыть наркокартель. Четверка снова в сборе": "Форсаж 4", "Забывчивая рыбка ищет потерянных родителей. Парад удивительных морских жителей в сиквеле «В поисках Немо»": "В поисках Дори", "Распутная Элизабет возвращается в школу, чтобы заработать на новую грудь. Пикантная комедия с Кэмерон Диаз": "Очень плохая училка", "Калейдоскоп смешных и трогательных историй о любви. Фильм, без которого уже нельзя представить себе Рождество": "Реальная любовь", "Мальчишка выясняет, что его папа — Посейдон, а дядя — Зевс. Экранизация романа Рика Риордана": "Перси Джексон и похититель молний", "Домохозяйка соглашается присмотреть за ребенком, но его мать исчезает. Ироничный триллер по роману Дарси Белл": "Простая просьба", "Пронизанная болью хроника жизни темнокожего невольника. Мощная история о цене свободы": "12 лет рабства", "Робот-полицейский учится плохому у новых приятелей-бандитов. Фантастика с Хью Джекманом и группой Die Antwoord": "Робот по имени Чаппи", "Враги объединяются, чтобы спасти мир от опасного вируса. Дуэйн Джонсон и Джейсон Стэйтем в спин-оффе франшизы": "Форсаж: Хоббс и Шоу", "Начальник одесского угрозыска наводит порядок в послевоенном городе. Детективный сериал с Владимиром Машковым": "Ликвидация", "Кровавая одиссея бывшего спецагента по Парижу в поисках похищенной дочери. Виртуозный боевик Люка Бессона": "Заложница", "Гонщица и здоровяк из игровых автоматов попадают в мировую сеть. Изобретательный сиквел о настоящей дружбе": "Ральф против интернета", "Нищая Земля бросает вызов элите на орбите. Боевик-антиутопия с Мэттом Дэймоном в традициях «Метрополиса»": "Элизиум: Рай не на Земле", "Логан воюет с собой и врагами в Японии. Вторая часть трилогии со Светланой Ходченковой в роли злодейки Гадюки": "Росомаха: Бессмертный", "Фил попадает во временную петлю в невзрачном городке. Билл Мюррей в культовой комедии о поиске смысла жизни": "День сурка", "Молодой вор и повелитель неба готовятся к битве с богом тьмы. Эпический боевик по мотивам египетских мифов": "Боги Египта", "Том и Саммер полюбили друг друга, но надолго ли? Душевный антиромком об отношениях двух молодых жителей Лос-Анджелеса": "500 дней лета", "Писателя в депрессии преследует таинственный подражатель. Джонни Депп в триллере по повести Стивена Кинга": "Тайное окно", "Чокнутые военные против инопланетных охотников. Ироничное переосмысление культовой фантастической франшизы": "Хищник", "Экипаж американского танка выживает в хаосе войны. Гуманизм и клаустрофобия в экшен-драме режиссера «Патруля»": "Ярость", "Пес рискует жизнью ради спасения детей на Аляске. Пронзительный мультфильм по реальной истории 1920-х годов": "Балто", "Египетская сила против расхитителей гробниц. Почти «Индиана Джонс», только страшнее, смешнее и безумнее": "Мумия", "Механик решает семейные проблемы и спасается от атаки пришельцев. Том Круз в блокбастере Стивена Спилберга": "Война миров", "Чтобы остановить маньяка, нужно самому шагнуть за грань безумия. Жесткий детектив с Константином Хабенским": "Метод", "Потомственная ведьма и вампир объединяются для изучения магии. Мистика и романтика в декорациях Оксфорда": "Открытие ведьм", "Погибший авиаконструктор стал призраком, но его видит мальчик Ваня. Смешное, доброе кино с Федором Бондарчуком": "Призрак", "Крош с Ежиком будят вулкан, а Лосяш идет в школу. Продолжение самого мудрого мультсериала для детей и взрослых": "Смешарики. Новый сезон", "Вместо пропавшего сына полиция возвращает матери другого ребенка. Драма Клинта Иствуда по реальным событиям": "Подмена", "Одушевленные тряпичные куклы пытаются вернуть жизнь на Землю. Мрачная сказка, спродюсированная Тимом Бёртоном": "Девять", "Том и Эстер выживают в мире, где города поглощают друг друга. Фантастика, спродюсированная Питером Джексоном": "Хроники хищных городов", "Отчаянная команда отправляется в космос, чтобы спасти Землю от астероида. Фильм-катастрофа с Брюсом Уиллисом": "Армагеддон", "Чтобы одолеть чудище, Ваня отправляется в страну мертвых. Сиквел комедийного блокбастера со сказочными героями": "Последний богатырь: Корень зла", "Юность Вито Корлеоне и первые шаги его сына Майкла в роли главы клана — сразу и приквел, и сиквел. Шесть «Оскаров»": "Крестный отец 2", "Бог и ангелы, принц и крестьяне, священник и бандит. Ситком–антология с Дэниэлом Рэдклиффом и Стивом Бушеми": "Чудотворцы", "Спец по побегам тестирует нелегальную тюрьму. Боевик с Сильвестром Сталлоне и Арнольдом Шварценеггером": "План побега", "Капитан Джеймс Кирк раскрывает заговор на Звездном флоте. Бенедикт Камбербэтч в роли харизматичного злодея": "Стартрек: Возмездие", "Две звезды «Формулы-1» готовятся к решающему заезду. Спортивная драма о реальной войне легендарных гонщиков": "Гонка", "Российские военные сбивают корабль пришельца с экзопланеты. Фантастическая социальная драма Фёдора Бондарчука": "Притяжение", "Люди и роботы вступают в схватку с древним злом. Обновленная часть франшизы с Марком Уолбергом и динозаврами": "Трансформеры: Эпоха истребления", "Постаревший Люк Скайуокер открывает повстанцам, в чем Сила. Восьмая часть космической саги Джорджа Лукаса": "Звездные войны: Последние джедаи", "Кровожадное нечто охотится на спецназовцев в джунглях. Мощный экшен с Железным Арни, ставший эталоном жанра": "Хищник", "Питер Паркер ищет отца, находит старого друга и сражается с новым злодеем. Финал дилогии с Эндрю Гарфилдом": "Новый Человек-паук: Высокое напряжение", "Майкл садится в тюрьму, чтобы устроить побег брату. Адреналиновый триллер, положивший моду на сериалы в России": "Побег", "Проблемные супергерои попадают в лечебницу для сумасшедших. Финал мрачной трилогии М. Найта Шьямалана": "Стекло", "Подростки Сэм и Сьюзи сбегают ото всех в свой идеальный мир. Атмосферная сказка Уэса Андерсона о первой любви": "Королевство полной луны", "Любимые супергерои бьются с самым могучим мутантом за всю историю. В роли злодея — Оскар Айзек": "Люди Икс: Апокалипсис", "Привыкнув к благам цивилизации, эльфы разучились творить волшебство. Трогательное городское фэнтези Pixar": "Вперёд", "Российский спецназ противостоит террористам в Югославии. Милош Бикович в военном экшене по реальным событиям": "Балканский рубеж", "Пожилой тренер делает из ученицы чемпионку по боксу. Жестокая романтика спортзалов — в драме Клинта Иствуда": "Малышка на миллион", "Бывшая девушка Джокера становится королевой преступности Готэма. Анимационные похождения бойкой антигероини DC": "Харли Квинн", "Старшеклассницы Кэйди и Реджина воюют из-за парня. Линдси Лохан в одной из лучших подростковых комедий нулевых": "Дрянные девчонки", "Постояльцы-сумасброды проверяют на прочность неискушенного портье. Тим Рот в знаковой черной комедии 1990-х": "Четыре комнаты", "Гигантские роботы выживают на Земле, где их объявили вне закона. Пятая часть экшен-аттракциона Майкла Бэя": "Трансформеры: Последний рыцарь", "Моисей, выросший в семье фараона, узнает тайну своего происхождения. Зрелищный библейский пеплум Ридли Скотта": "Исход: Цари и боги", "Семья английских аристократов пытается сохранить поместье. Знаменитая британская драма с остроумными диалогами": "Аббатство Даунтон", "Пукающий труп возвращает к жизни отчаявшегося неудачника. Причудливая трагикомедия об одиночестве с Полом Дано": "Человек – швейцарский нож", "Экс-шпион и его новая подруга спасаются от преследователей по всему миру. Дуэт Тома Круза и Кэмерон Диаз": "Рыцарь дня", "Отец и сын спасаются от каннибалов в мире постапокалипсиса. Мрачная, красивая драма по роману Кормака Маккарти": "Дорога", "Принцесса сбегает из дворца ради веселья в вечном городе. Ромком на все времена с Одри Хепберн и Грегори Пеком": "Римские каникулы", "Инопланетянин дает землянам последний шанс на спасение. Киану Ривз в ремейке фантастической драмы 1951 года": "День, когда Земля остановилась", "Надпись «З.Г.» на руке — единственное, что поможет Боре вернуть Олю. Новогодняя комедия с Иваном Ургантом": "Ёлки 2", "Маугли покидает волчью стаю и сталкивается с опасностями джунглей. Диснеевский фильм с «Оскаром» за спецэффекты": "Книга джунглей", "Агент Грю остается без работы и без миньонов. В новой части франшизы героя то и дело зовут обратно в злодеи": "Гадкий я 3", "Рязанский витязь и боевой медведь против Орды. «300 спартанцев» по-русски — стильный и недооцененный боевик": "Легенда о Коловрате", "Анастейша возвращается к Кристиану и встречает его бывших девушек. Вторая часть эротической БДСМ-трилогии": "На пятьдесят оттенков темнее", "После смерти жены Дик вместе с внуком уходит в отрыв. Развязный роуд-муви с Робертом Де Ниро и Заком Эфроном": "Дедушка легкого поведения", "Мальчик с необычным лицом решается пойти в обычную школу. Теплая семейная драма с Джулией Робертс": "Чудо", "Выжить в Последнем городе, чтобы спасти друзей и узнать правду. Финальная глава франшизы-антиутопии": "Бегущий в лабиринте: Лекарство от смерти", "Амбициозная акула лоббизма борется за принятие закона об оружии. Политический триллер с Джессикой Честейн": "Опасная игра Слоун", "Коп из Портленда начинает видеть в людях пугающие сущности. Приключенческое фэнтези режиссера «Проповедника»": "Гримм", "Пляжные спасатели узнают о преступном заговоре. Горячий ребут супершоу 90-х с фигуристыми парнями и девицами": "Спасатели Малибу", "Гаишник-провинциал проводит ночь с заезжей звездой. Дмитрий Нагиев в хитовой караоке-комедии Жоры Крыжовникова": "Самый лучший день", "Он должен спасти мальчика, чтобы избавиться от проклятия. Сиквел боевика, снятый режиссерами «Адреналина»": "Призрачный гонщик 2", "Как добиться внимания мужененавистницы? «Укрощение строптивой» в Америке 1990-х с поющим Хитом Леджером": "10 причин моей ненависти", "Ученые раскрывают убийства по останкам погибших. Эффектный детектив по книгам судебного антрополога Кэти Райх": "Кости", "Детская ложь превращает жизнь воспитателя в ад. Мрак, травля и Мадс Миккельсен в жесткой скандинавской драме": "Охота", "Мистер Хан обучает подростка кунг-фу. Ремейк драмы 1984 года с Джеки Чаном и Джейденом Смитом": "Каратэ-пацан", "Друзья научились разбираться с зомби, но запутались в отношениях. Сиквел хоррор-комедии с Вуди Харрельсоном": "Zомбилэнд: Контрольный выстрел", "Мамонт, ленивец и тигр дрейфуют на айсберге в открытом море. Захватывающий мультфильм о глобальной катастрофе": "Ледниковый период 4: Континентальный дрейф", "Семья Кости живет в опасном соседстве с его родителями. Бенефис Бориса Клюева в образе сварливого свекра": "Воронины", "Трис и Фой выбираются из постапокалиптического Чикаго. Третья часть подростковой антиутопии с Шейлин Вудли": "Дивергент, глава 3: За стеной", "Циник наследует винодельню в идиллическом Провансе. Рассел Кроу в сентиментальном ромкоме Ридли Скотта": "Хороший год", "Бедный молодой человек с даром мимикрии присваивает чужую личность. Психологический триллер с Мэттом Дэймоном": "Талантливый мистер Рипли", "Кто-то убивает девушек в одиноком мотеле. Эстетский черно-белый хоррор Альфреда Хичкока, ставший классикой": "Психо", "Незнакомцы вынуждены выполнять приказы неизвестной женщины. Боевик с Шайей ЛаБафом по идее Стивена Спилберга": "На крючке", "Спецназ должен захватить мятежного сомалийского главаря. Безжалостная драма Ридли Скотта по реальным событиям": "Черный ястреб", "Ищущий упавшую звезду Тристан попадает в волшебный город. Фэнтези с юмором по взрослой сказке Нила Геймана": "Звездная пыль", "Одержимый гений пластической хирургии ставит эксперименты на своей узнице. Эстетский триллер Педро Альмодовара": "Кожа, в которой я живу", "Заколдованный принц и лесная принцесса борются с древним демоном и его рабами. Аниме-блокбастер Хаяо Миадзаки": "Принцесса Мононоке", "Яркая блондинка охотится на похотливых парней. Блестящая Кэри Маллиган в стильном триллере о женской мести": "Девушка, подающая надежды", "Юные ведьмы и оборотни учатся магии и попутно — жизни. Полный мистики спин-офф «Древних» и «Дневников вампира»": "Наследие", "Секретный отряд против оружейного магната и его нанороботов. Боевик по серии игрушек Hasbro «Джо-солдат»": "Бросок кобры", "Путешественники, застрявшие в мотеле, погибают один за другим. Психологический триллер по мотивам Агаты Кристи": "Идентификация", "Выбраться из гроба, пока не кончился кислород. Райан Рейнольдс в триллере, снятом в замкнутом пространстве": "Погребенный заживо", "Повстанцы узнали, что Дарт Вейдер строит Звезду смерти. Феерический экшен-спин-офф космической саги о джедаях": "Изгой-один: Звездные войны. Истории", "В мире будущего можно взять органы в кредит, но коллекторы не дремлют. Брутальный киберпанк с Джудом Лоу": "Потрошители", "Даг узнает о своем настоящем прошлом. Колин Фаррелл в ремейке фантастического боевика 1990-х по Филипу Дику": "Вспомнить всё", "Среди курсантов ФБР есть маньяк. Детективный триллер Ренни Харлина, переосмысляющий «Десять негритят»": "Охотники за разумом", "Пара берет в дом девочек-сирот, а вместе с ними — зловещее нечто. Хоррор с неожиданной ролью Джессики Честейн": "Мама", "Семь незнакомцев выясняют отношения в заброшенном отеле. Дрю Годдард соревнуется с Тарантино на его территории": "Ничего хорошего в отеле «Эль Рояль»", "Дракула хочет вырастить из внука вампира, но тот слишком мил. Продолжение мульт-хита Геннди Тартаковски": "Монстры на каникулах 2", "Воспитанные в лесу дети выходят в большой мир. Бесподобная трагикомедия с Вигго Мортенсеном в роли чудака-отца": "Капитан Фантастик", "Машинист и кондуктор пытаются остановить неисправный локомотив. Экшен-триллер Тони Скотта с Крисом Пайном": "Неуправляемый", "В ходе карательной терапии Джек получает возможность перемещаться в будущее. Сай-фай триллер с Эдрианом Броуди": "Пиджак", "Зло вернулось с новыми силами. Судьба Галактики решится в душах у Рей и Кайло Рена. Финал легендарной саги": "Звездные войны: Скайуокер. Восход", "Знаменитый звериный доктор ищет таинственный остров и лекарство для королевы. Сказка с Робертом Дауни-младшим": "Удивительное путешествие доктора Дулиттла", "Как связаны Большой адронный коллайдер, иллюминаты и папа римский? Конспирологический триллер с Томом Хэнксом": "Ангелы и Демоны", "Семья пытается спастись от эпидемии, которая сводит людей с ума. Экологический хоррор М. Найта Шьямалана": "Явление", "Они оперируют и спасают жизни, заводят друзей и служебные романы. Микс профдрамы и мыльной оперы от Шонды Раймс": "Анатомия страсти", "Как спасти мир от хаоса и угрозы вымирания? Масштабная антиутопия Альфонсо Куарона, снятая Эммануэлем Любецки": "Дитя человеческое", "Обычной девушке открывается мир демонов и охотников на них. Романтическое фэнтези по книге Кассандры Клэр": "Орудия смерти: Город костей", "Спецназ пытается захватить набитую бандитами многоэтажку. Мощный индонезийский экшен, ставший эталоном жанра": "Рейд", "Тихий оболтус Майк обнаруживает, что он суперагент. Отвязная смесь боевика и ромкома с Джесси Айзенбергом": "Ультраамериканцы", "Мишель попадает в бункер, где двое мужчин прячутся от ядерной атаки. Побратим «Монстро» от режиссера «Добычи»": "Кловерфилд, 10", "Топ-менеджер переосмысляет жизнь. Данила Козловский в экранизации скандального бестселлера Сергея Минаева": "Духless", "Ожившие продукты попадают в дом человека и познают ад. Дерзкая анимационная комедия по сценарию Сета Рогена": "Полный расколбас", "Юный вундеркинд поступает в среднюю школу. Спин-офф «Теории большого взрыва» о ранних годах Шелдона Купера": "Детство Шелдона", "Агент Купер расследует убийство в городке, где все не то, чем кажется. Культовый сериал-загадка Дэвида Линча": "Твин Пикс", "Зловещая форма жизни атакует космическую станцию. Зрелищный голливудский сай-фай-хоррор с Ольгой Дыховичной": "Живое", "Шесть безумных новелл о боли, насилии и мести. Аргентино-испанская черная комедия — номинант на премию «Оскар»": "Дикие истории", "Террорист затеял на борту самолета жестокую игру. Фееричный триллер с Лиамом Нисоном на пике формы": "Воздушный маршал", "Загадочный пассажир меняет судьбу команды космического корабля. Сай-фай вестерн по следам сериала «Светлячок»": "Живое", "История американских саперов в воюющем Ираке. Жесткая драма, снятая в документальной манере. Шесть «Оскаров»": "Повелитель бури", "Став одержимой, первая красавица школы пробует парней на вкус. Феминистская комедия ужасов с Меган Фокс": "Тело Дженнифер", "Неподражаемая четверка вновь сбивается с пути, перепутав Америку с Европой. Отвязный финал знаменитой трилогии": "Мадагаскар 3", "Джон Коннор возглавляет Сопротивление в борьбе против машин. Кристиан Бэйл в роли главной надежды человечества": "Терминатор: Да придет спаситель", "Они спят вместе, но стараются не влюбляться. Чуткий ромком с красивым дуэтом Натали Портман и Эштона Кутчера": "Больше чем секс", "Команда «Энтерпрайза» попадает в плен к могущественному врагу. Отличный блокбастер по сценарию Саймона Пегга": "Стартрек: Бесконечность", "Девушка отправляется на остров в поисках отца. Перезапуск приключенческой франшизы в духе «Индианы Джонса»": "Tomb Raider: Лара Крофт", "Спецназовец и студентка проверяют чувства эпистолярным жанром. Проникновенная драма по книге Николаса Спаркса": "Дорогой Джон", "Кристофер бросает устроенную жизнь и в одиночку уезжает на Аляску. Пронзительный роуд-муви по реальной истории": "В диких условиях", "Юная девушка переодевается в мужские доспехи и спасает страну. Игровой ремейк одноименного мультфильма": "Мулан", "Можно ли родиться гангстером? Шокирующее погружение в пестрый и опасный мир бразильских фавел": "Город бога", "Семья пытается пережить 12 часов, в которые любое насилие легально. Мощный микс хоррора и политической сатиры": "Судная ночь", "Канатоходец задумал пройти между башнями-близнецами. Головокружительная реальная история от Роберта Земекиса": "Прогулка", "Кандидаты на вакансию мечты проходят тест на стрессоустойчивость. Камерный триллер для фанатов «Куба» и «Пилы»": "Экзамен", "Пьющая Рэйчел становится свидетельницей убийства, но ей никто не верит. Триллер по бестселлеру Полы Хокинс": "Девушка в поезде", "Писательница переезжает в загадочное родовое имение мужа. Беспощадно красивая готика Гильермо дель Торо": "Багровый пик", "Выходные у бабушки с дедушкой превращаются в кошмар. Хоррор М. Найта Шьямалана в жанре «найденной пленки»": "Визит", "Искатели приключений потревожили покой гигантской обезьяны. Эпический боевик с Томом Хиддлстоном и Бри Ларсон": "Конг: Остров черепа", "Молодой Адам переживает все стадии принятия тяжелой болезни. Комедия о серьезном с Джозефом Гордоном-Левиттом": "Жизнь прекрасна", "Откровенный разговор немолодой гиперсексуальной Джо и пожилого асексуала. Шокирующая драма Ларса фон Триера": "Нимфоманка: Часть 1", "Погибшего полицейского возвращают к жизни в качестве киборга. Фантастический боевик, ремейк фильма 1987 года": "РобоКоп", "Из-за амнезии Люси каждое утро забывает своего парня. Романтическая комедия с Адамом Сэндлером и Дрю Бэрримор": "50 первых поцелуев", "Агента отдела профилактики преступлений подозревают в убийстве. Том Круз в боевике по рассказу Филипа К. Дика": "Особое мнение", "В очередной реинкарнации пес встречает первого хозяина. Начало истории верного питомца от Лассе Халльстрема": "Собачья жизнь", "Семья первородных вампиров возвращается в Новый Орлеан, чтобы вернуть себе город. Спин-офф «Дневников вампира»": "Древние", "Он и Она счастливы, пока в их дом не вторгаются чужаки. Философский триллер Даррена Аронофски": "мама!", "Крис отправляется за любимой из рая в ад. Мелодрама с Робином Уильямсом и «Оскаром» за спецэффекты": "Куда приводят мечты", "Бизнесмен одержим поиском исчезнувшей возлюбленной. Триллер-пазл с Джошем Харнеттом о разрушительной страсти": "Одержимость", "Обычная молодая женщина оказывается героиней сказки. Захватывающее переплетение реального и сказочного миров": "Однажды в сказке", "Пилот с алкозависимостью героически сажает неисправный самолет, но попадает под суд. Драма Роберта Земекиса": "Экипаж", "Принцесса-бунтарка ссорится с мамой и случайно использует страшное заклятие. «Оскар» за лучший мультфильм": "Храбрая сердцем", "Эпическая драма о циничном нефтянике. Второй «Оскар» Дэниэла Дэй-Льюиса за феноменальную актерскую работу": "Нефть", "Отважный хамелеон наводит порядок на Диком Западе. Остроумная анимация от режиссера «Пиратов Карибского моря»": "Ранго", "Честный адвокат превращается в ушлого решалу. Спин-офф о Соле Гудмане, предваряющий события «Во все тяжкие»": "Лучше звоните Солу", "Загадочная гигантская тварь нападает на Нью-Йорк. Эффектный хоррор Мэтта Ривза в жанре любительского видео": "Монстро", "Кузнец-бастард с отрядом рыцарей идет в Иерусалим. Драма Ридли Скотта о том, как становились крестоносцами": "Царство небесное", "Парень из захолустного городка грезит о лучшей жизни. Выдающаяся роль юного Леонардо ДиКаприо": "Что гложет Гилберта Грейпа", "Бывшая балерина становится самым опасным оружием русской разведки. Стильный боевик от режиссера «Голодных игр»": "Красный воробей", "Спецагент-новичок и его коллега разносят улицы Парижа в поисках террористов. Экшен-комедия с Джоном Траволтой": "Из Парижа с любовью", "Повзрослевшие тусовщики отрываются на встрече выпускников. Финал сверхпопулярной франшизы с шутками ниже пояса": "Американский пирог: Все в сборе", "Вор с моральными принципами мстит кинувшим его подельникам. Эффектный боевик с суровым Джейсоном Стэйтемом": "Паркер", "Три недалеких качка из Майами решают похитить местного богача. Насмешка над американской мечтой от Майкла Бэя": "Кровью и потом: Анаболики", "Полиция ищет того, кто жестоко убивает неблагополучных подростков. Мистический триллер с Аленой Михайловой": "Водоворот", "Бостонские репортеры разоблачают священников-педофилов. Драма о громком секс-скандале, получившая два «Оскара»": "В центре внимания", "Идеальные андроиды становятся посредниками в общении между людьми. Брюс Уиллис в экшене по популярным комиксам": "Суррогаты", "Британия восстанавливается после зомби-апокалипсиса, но вирус не дремлет. Мощный сиквел хоррора Дэнни Бойла": "28 недель спустя", "Немой киборг вступает в схватку с бандитами. Боевик Ильи Найшуллера, виртуозно снятый в стиле игры-шутера": "Хардкор", "Бывший военный спасает коллегу, обвиненную в шпионаже. Продолжение экшена с Томом Крузом по книгам Ли Чайлда": "Джек Ричер 2: Никогда не возвращайся", "Выжившие после эпидемии люди объявляют войну мудрым обезьянам. Умный блокбастер от режиссера «Монстро»": "Планета обезьян: Революция", "В Японии будущего ссыльные дворняги помогают мальчику найти его пса. Очаровательная анимация Уэса Андерсона": "Остров собак", "По планете безостановочно едет поезд: в начале — богачи, сзади — нищие. Едкая антиутопия режиссера «Паразитов»": "Сквозь снег", "Напарники под видом студентов ловят в колледже наркоторговцев. Уморительный сиквел комедии о нелепых копах": "Мачо и ботан 2", "Японские воины и полукровка Киану Ривз мстят за убитого господина. Фэнтезийная версия знаменитой легенды": "47 ронинов", "Инженеры-нефтяники выходят на смену, но она оборачивается бедствием. Фильм-катастрофа по реальным событиям": "Глубоководный горизонт", "Архитектор Настя и ее субличности выбираются из кризиса. Любовь Аксенова в комедии о том, как принимать себя": "Настя, соберись!", "Нелепый очкарик мечтает попасть в олимпийскую сборную. Тэрон Эджертон и Хью Джекман в духоподъемном байопике": "Эдди «Орёл»", "Спецотряд противостоит опасным тварям на чужой планете. Зрелищный сиквел кинохита 1980-х с Эдрианом Броуди": "Хищники", "Геймеры отражают атаку инопланетных героев компьютерных игр. Фантастическая экшен-комедия с Адамом Сэндлером": "Пиксели", "Дочь с инвалидностью подозревает, что мать скрывает от нее зловещий секрет. Бытовой триллер с Сарой Полсон": "Взаперти", "Коп обнаруживает детали убийства в книге обольстительной романистки. Самая откровенная роль Шэрон Стоун": "Основной инстинкт", "Пьяные и едва знакомые Кэмерон Диаз и Эштон Кутчер женятся в Вегасе. Развестись так же легко не получается": "Однажды в Вегасе", "Сьюзен читает роман о трагедии одной семьи и проводит параллели с собой. Хитросплетенный триллер Тома Форда": "Под покровом ночи", "Стрелок сражается с Человеком в черном за башню — оплот мироздания. Фэнтези-вестерн по романам Стивена Кинга": "Темная башня", "Друзья детства проносят нежные чувства сквозь время и расстояние. Лиричный ромком по роману Сесилии Ахерн": "С любовью, Рози", "Глава Ватикана ломает шаблоны и потрясает устои. Неотразимый Джуд Лоу в провокационном шоу Паоло Соррентино": "Молодой Папа", "Джон посылает в 1984 год солдата, чтобы спасти свою мать Сару Коннор. Война киборгов в альтернативном прошлом": "Терминатор: Генезис", "Дредд находит и расстреливает преступников в мире будущего. Обожаемый критиками экшен по британскому комиксу": "Судья Дредд", "От какого неведомого зла защищает Стена? Мэтт Дэймон и китайские воины против монстров в эпичном блокбастере": "Великая стена", "Во время летних каникул в Италии сын профессора влюбляется в его ассистента. Тонкая драма о первом чувстве": "Назови меня своим именем", "Джим очнулся в пустующем Лондоне, кишащем зомби. Блестящий хоррор Дэнни Бойла о смертельном вирусе": "28 дней спустя", "Роберт Лэнгдон ищет связь между Данте и смертельным вирусом. Третья часть франшизы по книгам Дэна Брауна": "Инферно", "Нелепые, но забавные инопланетяне хотят захватить Землю. Яркий мультфильм от создателей «Как приручить дракона»": "Дом", "Соседи-коты не дают Барбоскиным спокойно провести лето у дедушки. Полный метр про известное собачье семейство": "Барбоскины на даче", "Космический корабль терпит крушение на планете, полной кровожадных существ. Сай-фай-боевик с Вином Дизелем": "Черная дыра", "Два брата дурачили народ байками о нечисти, пока не встретили настоящее зло. Красочный триллер Терри Гиллиама": "Братья Гримм", "Менеджер-визионер пытается сделать из аутсайдеров чемпионов. Спортивная драма по сценарию Аарона Соркина": "Человек, который изменил всё", "Религиозные братья-ирландцы решают избавить город от криминала. Кровавый жанровый микс в духе Тарантино": "Святые из Бундока", "Случайно встретившись, пара решает испытать судьбу. Рождественский ромком с Джоном Кьюсаком и Кейт Бекинсейл": "Интуиция", "Бывший боксер помогает брату добиться успеха. Спортивная драма по реальной истории и «Оскар» Кристиана Бэйла": "Боец", "Семеро смельчаков, рискуя жизнью, защищают деревушку от бандитов. Ремейк классического вестерна 1960 года": "Великолепная семерка", "История знакомства Хана и Чубакки и другие приключения юных героев. Сай-фай вестерн и спин-офф «Звездных войн»": "Хан Соло: Звездные войны. Истории", "Парень видит человека-кролика, который пророчит конец света. Культовый триллер, породивший уйму теорий": "Донни Дарко", "Адвокат защищает советского шпиона, пока в Берлине строят ту самую стену. Стивен Спилберг о «холодной войне»": "Шпионский мост", "Советские бойцы защищают полуразрушенный дом от фашистов в 1942 году. Нашумевший блокбастер Федора Бондарчука": "Сталинград", "Кто она — верный агент ЦРУ или советская шпионка? Динамичный экшен с перестрелками, погонями и Анджелиной Джоли": "Солт", "Фермер вызывается отправить циничного бандита к месту казни. Кристиан Бэйл в ремейке классического вестерна": "Поезд на Юму", "Пленница растит сына в подвале, заменившем мальчику целый мир. Драма, принесшая «Оскар» Бри Ларсон": "Комната", "Ради сына гангстер идет против мафии. Том Хэнкс в драме Сэма Мендеса с великолепной операторской работой": "Проклятый путь", "Пришелец, меняющий внешность, спасает Вселенную от космических злодеев. Научная фантастика с британским юмором": "Доктор Кто", "Неистовая пятерка защищает Великую Долину от страшного павлина. Сиквел о панде По, номинированный на «Оскар»": "Кунг-фу Панда 2", "Бывший мафиози и его семья скрываются от старых друзей из преступного мира. Криминальная комедия Люка Бессона": "Малавита", "Алиса путешествует сквозь время, чтобы спасти Безумного Шляпника. Продолжение диковинного фэнтези Тима Бёртона": "Алиса в Зазеркалье", "Космонавты должны предотвратить падение орбитальной станции. Владимир Вдовиченков в драме о реальном подвиге": "Салют-7", "Слесарь защищает свой дом от сноса. Бескомпромиссная драма Андрея Звягинцева, номинированная на «Оскар»": "Левиафан", "Агент ФБР внедряется в банду серфингистов-грабителей. Боевик с молодым Киану Ривзом, наполненный духом свободы": "На гребне волны", "Хитроумный маньяк водит за нос талантливого психолога. Самая вычурная и мрачная история о докторе Лектере": "Ганнибал", "Министр-визионер пытается сделать страну лучше — как умеет. Продолжение комедии о любви к России": "Последний министр", "Герой, проведший в плену много лет, ищет причину своего заточения и жаждет мести. Шедевральная кровавая драма": "Олдбой", "Под влиянием безумца Дэвид поверил в свои сверхспособности. Деконструкция супергероики от М. Найта Шьямалана": "Неуязвимый", "Боксер пытается вернуть смысл жизни после смерти жены. Джейк Джилленхол в драме режиссера «Тренировочного дня»": "Левша", "Проданный в рабство воин должен выжить на арене, чтобы отомстить. Зрелищный и жесткий пеплум-сериал": "Спартак: Кровь и песок", "Китти и ее нелюбимый муж-врач едут в Китай, где бушует холера. Тонкая экранизация Сомерсета Моэма": "Разрисованная вуаль", "Цель агента Ханта — террористическая группа «Синдикат». Пятая часть шпионской франшизы с Томом Крузом": "Миссия невыполнима: Племя изгоев", "Эндрю готовится стать командиром землян в войне с пришельцами. Масштабный экшен по выдающемуся сай-фай-роману": "Игра Эндера", "Она хотела выиграть Олимпиаду, но не справилась с эмоциями. Марго Робби в роли скандальной фигуристки": "Тоня против всех", "Принц Каспиан отправляется в плавание, полное опасностей и чудес. Экранизация третьей книги Клайва Льюиса": "Хроники Нарнии: Покоритель Зари", "Последний праведник на Земле спасает порочный человеческий род. Эпическая драма на основе библейского сюжета": "Ной", "Угрюмый астронавт летит на другой конец Солнечной системы, чтобы найти отца. Возможно, лучшая роль Брэда Питта": "К звездам", "Юный Аанг спасает мир от воинственного народа Огня. Фэнтези М. Найта Шьямалана по мультсериалу «Аватар»": "Повелитель стихий", "Грейс приезжает в город, где ей совсем не рады. Эпос Ларса фон Триера о насилии в театральных декорациях": "Догвилль", "Ученые спасают динозавров от вымирания. Необычный взгляд на франшизу с элементами готики и влиянием Хичкока": "Мир Юрского периода 2", "Мизантроп спасает девушку от суицида. Первая в череде фирменных мелодрам Тиля Швайгера с ним же в главной роли": "Босиком по мостовой", "Ветеран войны во Вьетнаме мстит террористам за убитую дочь. Жесткий экшен с драматической ролью Джеки Чана": "Иностранец", "Герцогиня и бедная дворянка борются за влияние на Анну Стюарт. Сардоническая драма с «Оскаром» Оливии Колман": "Фаворитка", "Банда грабителей решает отомстить предателю и сорвать большой куш. Ремейк криминальной комедии 1969 года": "Ограбление по-итальянски", "Мечтатель собирает цирковую труппу из диковинных актеров. Феерический мюзикл-байопик с Хью Джекманом и Зендеей": "Величайший шоумен", "Дебби Оушен с командой профи виртуозно грабит бал Met Gala. Женский ответ трилогии Стивена Содерберга": "8 подруг Оушена", "Другой серийный убийца, другой агент ФБР, прежний консультант. Приквел «Молчания ягнят» с Эдвардом Нортоном": "Красный Дракон", "Случайная авария спасает девушку от смерти, но забирает память. Триллер Дэвида Линча о поиске собственного «я»": "Малхолланд Драйв", "После смерти жены он начинает разбирать и крушить все вещи вокруг. Трогательная драмеди с Джейком Джилленхолом": "Разрушение", "Ветеран войны в Корее начинает работать на картель. Клинт Иствуд — о том, что стало с американской мечтой": "Наркокурьер", "Патрульный снимает рабочие будни на любительскую камеру. Джейк Джилленхол в суровой полицейской экшен-драме": "Патруль", "Умирающий богач получает новое, молодое тело. Фантастический триллер о цене бессмертия со звездой «Дэдпула»": "Вне/себя", "Прокурор и хитрый индеец против кровожадных головорезов. Остроумный вестерн Гора Вербински с Джонни Деппом": "Одинокий рейнджер", "После развода Лиз отправляется в путешествие, чтобы найти себя. По мировому бестселлеру Элизабет Гилберт": "Ешь, молись, люби", "На отдыхе в Таиланде юноша ищет райский остров, где нет никаких запретов. Приключенческий триллер Дэнни Бойла": "Пляж", "По должен превратить упитанных весельчаков пандовой деревни в воинов. Уморительный блокбастер о новых вызовах": "Кунг-фу Панда 3", "Пожилой маршал едет с девочкой искать убийц ее отца. Брутальный вестерн братьев Коэн, 10 номинаций на «Оскар»": "Железная хватка", "Американские спецназовцы попадают в ловушку в афганских горах. Экранизация мемуаров, номинированная на «Оскар»": "Уцелевший", "Советские солдаты принимают первый удар немецких войск. Документально точный рассказ о подвиге и начале войны": "Брестская крепость", "Князь Владимир находит для Руси особый путь. Историческая драма в духе «Игры престолов» с Данилой Козловским": "Викинг", "Мечтательная Мирослава влюбляется в юношу-дракона. Изобретательное фэнтези по роману Сергея и Марины Дяченко": "Он – дракон", "Пилот совмещает работу на ЦРУ и наркокартель Пабло Эскобара. Авантюрный байопик с Томом Крузом": "Сделано в Америке", "Люди и обезьяны готовятся к решающей битве за Землю. Эпический боевик с Вуди Харрельсоном в роли антигероя": "Планета обезьян: Война", "Мистическое путешествие через Зону к комнате, где исполняются желания. Философский шедевр Андрея Тарковского": "Сталкер", "Полярники сталкиваются с инфернальным злом в Антарктиде. Культовый сай-фай-хоррор с новаторскими спецэффектами": "Нечто", "Две подруги увлекаются испанцем с темпераментной бывшей женой. Любовные страсти под солнцем от Вуди Аллена": "Вики Кристина Барселона", "Король ужасов похищает Санта-Клауса, чтобы занять его место. Сумасшедший мюзикл по сценарию Тима Бёртона": "Кошмар перед Рождеством", "Была хозяйкой дома, стала прислугой мачехи. Роскошная версия старой сказки о туфельке, снятая Кеннетом Браной": "Золушка", "Агент Кларисса Старлинг идет по следу доктора Лектера, но не одна. Сиквел триллера с Энтони Хопкинсом": "Ганнибал", "Предыстория Дракулы: свежий взгляд на графа-кровопийцу. Стильное фэнтези с эпическими битвами и Люком Эвансом": "Дракула", "Линде сообщают о смерти мужа, но утром она видит его живым. Сандра Буллок в триллере с интригующей концепцией": "Предчувствие", "Сорокалетний Джон находит смысл жизни, отправившись служить в полицию. Сериал со звездой «Светлячка» и «Касла»": "Новичок", "Нескладная парочка копов борется с наркотиками в школе, изображая подростков. Секретная роль Джонни Деппа": "Мачо и ботан", "В этой версии сказки братьев Гримм Белоснежка переходит в наступление. Зрелищная экранизация со звездами": "Белоснежка и охотник", "Война между вампирами и оборотнями на пороге решающей битвы. Начало киносаги с Кейт Бекинсейл и Майклом Шином": "Другой мир", "Сбежавшие из лабиринта подростки борются с зомби в пустыне. Бодрое продолжение популярной антиутопии": "Бегущий в лабиринте: Испытание огнем", "Борн в бегах ищет правду о себе, пока за ним охотится ЦРУ. Оскароносный триквел с ошеломительным темпом": "Ультиматум Борна", "Юный гений с жутким характером ищет дорогу в жизни. Драма Гаса ван Сента с Мэттом Дэймоном и Робином Уильямсом": "Умница Уилл Хантинг", "Дэвид обязан найти себе пару, или его превратят в животное. Антиутопия Йоргоса Лантимоса, приз жюри в Каннах": "Лобстер", "Граф Дракула приезжает в Лондон соблазнить невесту своего юриста. Будоражащая экранизация романа Брэма Стокера": "Дракула", "Крестоносцы везут в монастырь девушку, обвиняемую в колдовстве. Мистическое фэнтези с Николасом Кейджем": "Время ведьм", "Архангел с автоматом в руках защищает людей от гнева Господня. Пол Беттани в апокалиптическом хоррор-боевике": "Легион", "Честолюбивые сестры борются за сердце Генриха VIII. Историческая драма с Натали Портман и Скарлетт Йоханссон": "Еще одна из рода Болейн", "Призраки помогают злому скряге увидеть его жизнь со стороны. Анимированный Джим Керри в экранизации Диккенса": "Рождественская история", "Кот-романтик мечтает найти волшебные бобы. Приключения обаятельного пройдохи задолго до встречи со Шрэком": "Кот в сапогах", "После удара молнии Барри становится самым быстрым человеком в мире. История любимого супергероя Шелдона Купера": "Флэш", "Контрабандист Джейк Пентекост должен помешать монстрам атаковать Землю. Эффектный экшен с битвой в России": "Тихоокеанский рубеж 2", "Шотландские маргиналы предаются саморазрушению в Эдинбурге 1990-х. Экранизация культового романа Ирвина Уэлша": "На игле", "Писатель ищет убийцу, который подражает героям его книг. Процедурал с юмором и отсылками к поп-культуре": "Касл", "Инсценировка похищения жены приводит к рекам крови. Шедевр братьев Коэн о человеческой жестокости и глупости": "Фарго", "Отец и сын терпят крушение на безлюдной планете. Уилл и Джейден Смиты в фантастике М. Найта Шьямалана": "После нашей эры", "Юная Белль попадает в волшебный замок с жутким хозяином. Эмма Уотсон в киноремейке диснеевского мультфильма": "Красавица и чудовище", "Виенн переворачивает жизнь маленького города с помощью сладостей. Теплая мелодрама о силе любви с Жюльет Бинош": "Шоколад"}