{"Я долго себя сдерживал, но зверь внутри меня рвется наружу": "Никто", "Не родись красивой, а родись активной": "Самая обаятельная и привлекательная", "Да пребудет с тобой Сила": "Звёздные войны: Эпизод 4 — Новая надежда", "Этой планете я поставила бы ноль": "Три истории", "По сведениям тети Глаши, наш новый историк — мужчина": "Большая перемена", "Мы сюда не нажираться приехали. Тихо осматриваем достопримечательности, как он велел, и ждем, когда он позвонит и скажет, что дальше": "Залечь на дно в Брюгге", "Я не стал выбирать жизнь, я выбрал кое-что другое": "На игле", "Я был нетрезв, мое поведение недостойно советского офицера!": "Асса", "Ах, какое блаженство знать, что я совершенство, знать, что я — идеал": "Мэри Поппинс, до свидания", "... он твердо усвоил, что двери существует для того, чтобы каждый мог войти. Попросись — и тебя впустят": "Белый Бим Черное ухо", "Люблю запах напалма поутру": "Апокалипсис сегодня", "В аду есть специальная печь для тех, кто не допивает свой скотч!": "Бесславные ублюдки", "В чечетке главное — кураж.": "Зимний вечер в Гаграх", "Алчность — это хорошо": "Уолл-стрит", "Математикой заниматься я буду. Но никаких долбаных терапий": "Умница Уилл Хантинг", "А принципы самые несложные. Хотелось бы иметь приличный оклад, машину, квартиру в центре города и дачу в его окрестностях. Да, ещё — поменьше работать...": "Курьер", "Я не плохая, просто меня такой нарисовали": "Кто подставил кролика Роджера", "Все ужастики одинаковые. Дурацкий убийца гонится за грудастой дурой, которая всегда убегает наверх, вместо того чтобы уйти из дома": "Крик", "А мне чаю. Стаканов шесть": "Приходите завтра...", "Андрей, дом, где я спал, как называется? Трезвеватель?": "Осенний марафон", "Дэниел, то, что ты сейчас сделал, незаконно в нескольких странах": "Дневник Бриджит Джонс", "Лишь утратив всё до конца, мы обретаем свободу": "Бойцовский клуб", "На что мне пистолет, если у нападающих автомат?": "Гнев человеческий", "Сейчас 90-е, нельзя просто так двинуть человеку в табло. Нужно перед этим сказать что-нибудь крутое": "Последний бойскаут", "Мы жили в деревнях. А потом в городах. Теперь будем жить в интернете": "Социальная сеть", "Я знал хорошего человека, а он людей в печке сжигал. Я думал, что он хороший, а оказалось плохой": "Кочегар", "Послушайте, я не самый хороший человек во вселенной. Потому что я умный. А хорошими становятся только глупые люди, чтобы подстраховаться": "Рик и Морти", "И запомните: мы мокрые бандиты. Мокрые": "Один дома", "Связался с лучшим — умри как все": "Хакеры", "Милостивый государь, вы от волнения сделали этот полный драматизма жест или вы наставляете на меня оружие с целью убить?": "Джанго освобожденный", "Собака с милицией обещали приехать!": "Иван Васильевич меняет профессию", "А Туристу втереть мазь от геморроя и передать, чтобы хомячков не присылал больше, я их в детстве отлюбил": "Мама, не горюй", "Он выше денег, выше всего… Он убьёт тебя только за причинённые неудобства": "Старикам тут не место", "Кажется, дождь собирается": "Винни Пух", "И вы до сих пор не знаете, в какой удивительной стране мы живем? Баян можно, аккордеон — нет. Кларнет — правильный инструмент. А саксофон приравнивается к холодному оружию": "Стиляги", "Скрипач! Тут инопланетяне штанами фарцуют... жёлтыми... Нужны тебе?": "Кин-дза-дза!", "Я уже 14 часов за рулем и я не спал три дня. Держусь на шнапсе, фенамине и на фисташках в шоколаде": "Евротур", "Живой или мертвый — ты пойдешь со мной": "Робокоп", "Если бы я все делал по закону, у меня в палатах лежали бы мертвые дети": "Доктор Лиза", "Свободу попугаям! Сво-бо-ду по-пу-га-ям!": "Возвращение блудного попугая", "Не хочу показаться самодовольным, но я лучший ботаник на этой планете": "Марсианин", "Нет, сэр. Мэр Дейли здесь больше не обедает. Он умер, сэр": "Братья Блюз", "Распространите среди жильцов нашего ЖЭКа. А если не будут брать — отключим газ!": "Бриллиантовая рука", "Даже во сне Мухтар продолжал служить в угрозыске": "Ко мне, Мухтар!", "Девушки, которым еще не исполнилось двадцать пять — покладисты и милы. После двадцати пяти девушки еще покладистей, но грустны, а это уже не так мило": "Краткий курс счастливой жизни", "Я подумаю об этом завтра": "Унесенные ветром", "Муля, не нервируй меня!": "Подкидыш", "Ну, поскольку мы уже бросили, то можем позволить себе по одной, не так ли?": "Кофе и сигареты", "В нашем доме все решает папа, а кто папа — решает мама": "Беспринципные", "Ваши предки называли это магией, ты называешь наукой. А я прибыл оттуда, где это одно и то же": "Тор", "Я стою перед тобой на коленях в костюме за 900 долларов": "Лжец, лжец", "Самые интересные истории — те, которые мы никому не рассказываем": "Отчаянные домохозяйки", "Я нарочно вышел с гитарой, чтобы вы не сомневались, кто к вам приехал": "Высоцкий. Спасибо, что живой", "А угостите даму спичкой, гражданин начальник": "Место встречи изменить нельзя", "— Ладно, четверг? — Мой любимый день. — Я достану билеты. — Обожаю билеты!": "Ангелы Чарли", "Вот за что я тебя уважаю, так это за короткие, но содержательные тосты": "Особенности национальной охоты", "Всем выйти из сумрака": "Ночной дозор", "Глаза, лёгкие, желудок, так бы и съел, да времени в обрез": "Веном", "Дороги? Там, куда мы направляемся, нам не нужны дороги": "Назад в будущее", "У меня такое чувство, что мы сегодня обгадили серьёзных людей": "Жмурки", "Курю дурь, гоняю шары, последние 15 лет карьера не на взлете": "Большой Лебовски", "Есть на свете город, без которого мир станет лучше…": "Догвилль", "Я знаю только два языка: английский и матерный английский": "Пятый элемент", "Да кто ж ты такой-то, птеродактиль?": "Майор Гром: Чумной Доктор", "Мои руки зарегистрированы как смертоносное оружие": "Однажды в… Голливуде", "Я не чувствую себя комфортно, будучи чьей-либо девушкой. Я вообще не чувствую себя комфортно, будучи чьим-то чем-то": "500 дней лета", "Страх делает тебя пленником. Надежда дает тебе свободу": "Побег из Шоушенка", "Знаешь, в чем наша проблема, Саша? В том, что у нас нет проблем. Нам всё кто-то доставил и принёс. А мы только сидим и думаем: «А какой я? А что я могу?» Что мы можем дать миру, кроме зарядки от айфона?": "Кислота", "Его тело найдено: оно угнало грузовик и взорвало бензоколонку на окраине города": "Рэмбо: Первая кровь", "— О господи, когда ты это написал? — Это не я. Это Пол Маккартни, «Битлз». — Кто?": "Yesterday", "Вы считаете — я ужасно одеваюсь? Но я не собираюсь всю жизнь работать в журнале мод, так что я не вижу смысла менять свой облик только потому, что здесь работаю": "Дьявол носит Prada", "Я думаю, это начало прекрасной дружбы": "Касабланка", "Трудно хранить злобу в сердце, когда в мире так много красоты": "Красота по-американски", "Ну почему он жулик? Человек умеет жить!": "Берегись автомобиля!", "Подумаешь, невеста сбежала! Радоваться должен. Копейка ей цена, если такого красавца, настоящего героя, на какую-то тыловую крысу променяла!": "Летят журавли", "Помнишь, я обещал тебя убить последним? Я тебя обманул": "Коммандос", "Во всем никто не виноват. Каждый виноват в чем-то своем. Во всем виноваты все": "Левиафан", "О чем с тобой трахаться?": "Рассказы", "Ты меня заводишь, детка": "Остин Пауэрс: Человек-загадка международного масштаба", "Господин назначил меня любимой женой!": "Белое солнце пустыни", "Кать, давай хотя бы на время, хотя бы на несколько дней, перестанем друг друга уничтожать? Я тебя очень прошу…": "Аритмия", "Нет, я не бездомная. У меня просто нет своей недвижимости. Не совсем одно и то же, а?": "Земля кочевников", "Зачем тебе дурацкий наряд кролика?": "Донни Дарко", "На улице идет дождь, а у нас идет концерт. Осень, друзья мои, прекрасная московская осень, но барометр у всех советских людей показывает «ясно»!": "Покровские ворота", "Если позволяешь кому-то сломать себе нос, в другой раз он захочет сломать тебе хребет": "Фарго", "У вас нет сердца, а я чуть было не вручила вам своё": "Сонная лощина", "В кругах, которым я близок, мама, слово «козел» очень обидное": "Ширли-мырли", "Боже, ну как не быть романтиком в бейсболе?": "Человек, который изменил всё", "Именно домовые превращают здание в дом. В милый дом": "Финник", "При всех их недостатках банки лучше поездов. Они стоят на месте, и деньги в них есть всегда": "Бутч Кэссиди и Сандэнс Кид", "I’ll be back": "Терминатор", "Нужно наконец решить, кто ты — волк... или овца": "Тренировочный день", "У меня в груди засела шрапнель, которая каждую секунду рвется к моему сердцу": "Мстители", "Бабу Ягу со стороны брать не будем, воспитаем в своём коллективе": "Карнавальная ночь", "А теперь почувствуйте своего внутреннего Владимира": "Глубже!", "Останется лишь один!": "Горец", "На свете есть лишь два вида любовных историй. Парень теряет девушку, или она его. Кто-то всегда остается один": "Осень в Нью-Йорке", "Моя прелесть!": "Властелин колец: Возвращение короля", "Я перепробовала влюбляться в совершенно разных мужчин и каждый раз терпела катастрофу — так столько можно? Сами посудите — если бы вы десять раз подряд попали в серьезную аварию, вам бы оставили водительские права? А вам самому захотелось бы водить машину?": "Ешь, молись, люби", "Моя мама всегда говорила: «Жизнь как коробка шоколадных конфет: никогда не знаешь, какая начинка попадется»": "Форрест Гамп", "Два кота! И одна кошечка": "Три кота", "Так я увидела мать в первый раз и сразу же полюбила ее. Она была красивая, веселая и вкусно пахла вагоном-рестораном": "Волчок", "Корабль сделан из железа, сэр, и он затонет, уверяю вас. Это математический расчет": "Титаник", "На небе только и разговоров, что о море и о закате": "Достучаться до небес", "Удивительно, какая ясность приходит с ревностью!": "Свадьба лучшего друга", "Спасибо, что не ударили": "Вокзал для двоих", "Русское кино в жопе. Только Федя Бондарчук прикольный чувак": "Изображая жертву", "Ну почему крашеная, это мой натуральный цвет!": "Любовь и голуби", "Молочный коктейль за пять долларов? Может, туда бурбон добавляют?": "Криминальное чтиво", "А кто виноват, кто на Грушинский фестиваль без резиновых сапог ездит?!": "Родные", "За обедом никогда не забывайте развернуть салфетку и разместить ее у себя на коленях. Это отличный способ замаскировать вооружение": "Kingsman: Секретная служба", "Мисс Патрисия говорит, что когда придет зверь, никто не будет надо мной смеяться, ведь все увидят, какой я замечательный, и обо всех моих глупых ошибках наконец забудут!": "Сплит", "За последний месяц он умудрился закончить и Гарвард и Беркли. Так что паспорт он точно достанет": "Поймай меня, если сможешь", "Мистер Льюис, могу я узнать, насколько неприличную сумму вы готовы потратить: неприличную или вопиюще непристойную?": "Красотка", "Власть — это моя пища. Сражение — это мой отдых. Кровь — это мой кислород. Политика — это моя кровь. Сон — мой враг. Мои враги — моя добыча": "Карточный домик", "Вы говорите, вас закопали?": "Погребенный заживо", "Я не боюсь Кракозии. Я немного боюсь этой комнаты": "Терминал", "Сначала я сделаю несколько снимков. Потом попытаюсь ее убить": "Челюсти", "Ты пес по всем признакам, кроме верности": "Большой куш", "Тыдыщ!": "Фиксики", "И теперь, у нас есть человек, который никогда не промахивается": "Отряд самоубийц", "Олтон всё спрашивал меня, почему я чёрная. Не унимался. И однажды я сказала, что много пью кофе. Ну и лицо у него было": "Прислуга", "Эти убийственно милые крошки, тоже едут в Орландо": "Миньоны", "Ну, вы знаете Руса": "Притяжение", "Борода не настоящая": "Плохой Санта", "Миссис Робинсон, вы пытаетесь меня соблазнить, не так ли?": "Выпускник", "Я вот все думала: как это носы целоваться не мешают? А теперь вижу — не мешают.": "Девчата", "Вот есть такая поговорка: «Что русскому хорошо, то немцу — смерть». Вот я живу, чтоб её опровергнуть": "Брат", "Даю рукоятку на отсечение, что в таком сладком месте белого призрака быть не может": "Кощей. Начало", "Я смелый только тогда, когда нужно. Быть смелым — это еще не значит, что нужно специально искать неприятности": "Король Лев", "Ты не пройдешь!": "Властелин колец: Братство кольца", "А в тюрьме сейчас ужин. Макароны дают…": "Джентльмены удачи", "Значит, бармен остался жив? Барменов никогда не убивают": "Отчаянный", "Обожаю Версасе!": "Шоугелз", "Хозяев у нас уже давно нет. С хозяевами мы еще в семнадцатом рассчитались": "Родня", "Лучшие друзья парней, это их матери": "Психо", "Если покупаешь тачка, пусть в ней будет бабий магнит": "Борат", "У каждого свои недостатки": "В джазе только девушки", "А вдоль дороги — мертвые с косами стоять. И тишина…": "Неуловимые мстители", "Я королева лебедей, а ты даже не покинула массовку!": "Чёрный лебедь", "Я тебе один умный вещь скажу, только ты не обижайся": "Мимино", "Я сделаю ему предложение, от которого он не сможет отказаться": "Крестный отец", "Вас поймаешь... Вас сажать начинаешь — вы сразу на лапу даёте. Я человек русский, я не взять не могу": "Дурак", "Когда я думаю о своей жене, я всегда думаю о ее голове. Я представляю, как вскрываю ее очаровательный череп, достаю мозги и пытаюсь найти ответы": "Исчезнувшая", "Танцевать ногами — одно, сердцем — другое": "Грязные танцы", "Вы хотите арестовать меня за курение?": "Основной инстинкт", "Стреляешь так же плохо, как и готовишь": "Мистер и миссис Смит", "Сдаётся мне, джентльмены, это была комедия. Билли, заряжай!": "Человек с бульвара Капуцинов", "Я прекрасно знаю, где находится твое тело. Я ищу признаки присутствия мозгов в твоей голове": "Запах женщины", "Ну, где у нас тут бьется сексуальный пульс этой общаги?": "Маленькая Вера", "А если завтра не будет? Сегодня, например, его не было": "День сурка", "Так уж получилось, что Россия-матушка растянулась по земному шару на 9 часовых поясов. И когда во Владивостоке уже вовсю нарезаются в салат, в Калининграде его только нарезают": "Ёлки", "Хорошие сапоги, надо брать": "Служебный роман", "Встречи невозможно забыть, их бывает трудно вспомнить…": "Унесённые призраками", "Я пересек три океана, семь морей и несколько луж в вечном поиске кусочка сыра!": "Чип и Дейл спешат на помощь", "Hasta la vista, baby!": "Терминатор 2: Судный день", "Вот до чего техника дошла: вашу маму и там и тут показывают!": "Трое из Простоквашино", "Никогда, никому не позволяй говорить, что ты не сможешь это сделать! Даже мне, отцу, не позволяй! Если у тебя есть мечта, ты должен ее защищать": "В погоне за счастьем", "У меня денег нет, но предупреждаю, у меня есть много необычных способностей, которые я приобрел за свою долгую карьеру, которые сделали меня кошмаром для таких ублюдков как ты": "Заложница", "Давай, действуй — злодействуй": "Домашний арест", "Как может женщина оставаться привлекательной и не умереть с голоду?!": "Тутси", "Удачно, что вы сами прыгнули, а то я должен был столкнуть вас": "Игра", "И вообще я училась в школе для даунов! И балетом никогда не занималась! И ананасов никогда не ела! Я никто, понимаешь, НИКТО!": "Русалка", "Политика — это театр, победить не главное, главное заявить о себе — я здесь!": "Харви Милк", "Люди говорят о погоде, чтобы не сказать лишнего": "Амели", "Отпусти и забудь, что прошло — уже не вернуть. Отпусти и забудь, новый день укажет путь": "Холодное сердце", "Ты продал ревербеллирующий карбонайзер сафлопоиду без лицензии?!": "Люди в чёрном", "А что ты нервничаешь? Из-за шрамов? Сказать, откуда они? Иди сюда, смотри на меня. У меня была жена, красивая! Как ты! Она говорила мне, что я слишком грустный. Что мне нужно больше улыбаться": "Темный рыцарь", "Вы знаете Теда?": "Как я встретил вашу маму", "Они милые. И пушистые. И одинокие. Напуганные и смелые. Как мы": "Кошачьи миры Луиса Уэйна", "С деньгами вы и сами становитесь лучше. Вы можете щедро жертвовать церкви или любой политической партии. Вы можете спасти пятнистую сову от вымирания": "Волк с Уолл-стрит", "Семья — самая лучшая команда": "Король Ричард", "Я не в опасности, я и есть опасность": "Во все тяжкие"}