{"Турист с недействительным паспортом обживается в аэропорту Нью-Йорка. Трагикомедия о человеке против системы": "Терминал", "Эксперт по лжи помогает полиции раскалывать преступников. Тим Рот в детективном сериале в духе «Доктора Хауса»": "Обмани меня", "Джек Воробей и друзья выступают против морских гадов с «Летучего голландца». Вторая часть пиратской киносаги": "Пираты Карибского моря: Сундук мертвеца", "Мечтательная чудачка пытается сделать окружающих людей счастливее. Волшебный французский ромком с Одри Тоту": "Амели", "Док и Марти решили исправить будущее, но сперва сломали все окончательно. Таким виделся 2015 год из 1989-го": "Назад в будущее 2", "Джедай и контрабандист помогают мятежнице бежать из плена. Начало эпической космической саги Джорджа Лукаса": "Звездные войны: Эпизод 4 – Новая надежда", "Частный детектив ведет запутанное дело о смерти известного писателя. Криминальная комедия с Дэниэлом Крэйгом": "Достать ножи", "Кондитер Аня пытается похудеть и вернуть парня, а находит новую жизнь. Народная комедия о гармонии с собой": "Я худею", "Отряд пожарных спасает леса Карелии от пожара. Иван Янковский и Константин Хабенский в фильме-катастрофе": "Огонь", "Лжемаг случайно попадает в волшебную страну. Захватывающая сказка, в которой добро и зло поменялись местами": "Последний богатырь", "Отважная крольчиха делает карьеру в полиции звериного города. Оскароносная комедия с серьезным подтекстом": "Зверополис", "Сестры Беннет ищут любовь, статус и себя в Англии XVIII века. Образцовая адаптация главного романа Джейн Остин": "Гордость и предубеждение", "Из добропорядочного вора — в крошечные супергерои. Ироничный взгляд снизу на вселенную Marvel с Полом Раддом": "Человек-муравей", "Жители Земли пытаются спастись от конца света, предсказанного майя. Пугающе реалистичный фильм-катастрофа": "2012", "Сотрудник почтовой службы учится выживать на острове посреди океана. Современная робинзонада с Томом Хэнксом": "Изгой", "Наивная студентка превращается в сверхчеловека. Экшен со Скарлетт Йоханссон о возможностях человеческого мозга": "Люси", "Сможет ли ученик киллера превзойти наставника? Экшен с Джейсоном Стэйтемом и трюками на грани фантастики": "Механик", "Китнисс участвует в играх на выживание, чтобы спасти сестру. Фантастическая антиутопия с Дженнифер Лоуренс": "Голодные игры", "Солдат должен вычислить террориста за 8 минут. Джейк Джилленхол в сай-фай-триллере с механикой «Дня сурка»": "Исходный код", "Жизнь непутевого папаши и его шестерых детей. Микс суровой реальности и абсурда в драмеди о неидеальной семье": "Бесстыжие", "Капитан Америка и Черная вдова против террористов «Гидры». Скарлетт Йоханссон в сиквеле истории Стива Роджерса": "Первый мститель: Другая война", "Киллер-меланхолик отправляется в Рим, чтобы убить сестру мафиози. Масштабный сиквел боевика с Киану Ривзом": "Джон Уик 2", "Последняя надежда человечества — безалаберный нью-йоркский таксист. Самый обаятельный фильм Люка Бессона": "Пятый элемент", "Сын вождя заводит дружбу с врагом племени, драконом. История о том, что ум и сочувствие куда важнее силы": "Как приручить дракона", "Злобный клоун терроризирует подростков. Экранизация романа Стивена Кинга с жутким Биллом Скарсгардом": "Оно", "Пауки из разных измерений объединяются перед общей угрозой. Изобретательный кинокомикс с «Оскаром» за анимацию": "Человек-паук: Через вселенные", "Следователь ООН спасает семью в разгар зомби-пандемии. Масштабный экшен с Брэдом Питтом и треками Muse": "Война миров Z", "Теряющий неуязвимость Росомаха спасает девочку-мутанта. Жесткий и печальный роуд-муви о старении супергероев": "Логан", "Сообразительные неудачники решают заработать на финансовом кризисе. Язвительная комедия по реальным событиям": "Игра на понижение", "Приквел о непростом прошлом Росомахи. Первый в трилогии и с Райаном Рейнольдсом в роли Дэдпула": "Люди Икс: Начало. Росомаха", "Галактику терзает война клонов, Энакина — выбор между долгом и любовью. Лучший приквел о рождении легенды": "Звездные войны: Эпизод 3 – Месть ситхов", "Застенчивый клерк отправляется в головокружительное путешествие. Ремейк духоподъемного кинохита 1940-х": "Невероятная жизнь Уолтера Митти", "Известного аукциониста нанимают для продажи наследства. Джеффри Раш в хитроумном искусствоведческом триллере": "Лучшее предложение", "Жизнь великого фокусника меняется из-за любви к невесте кронпринца. Драма о магии чувств с Эдвардом Нортоном": "Иллюзионист", "Цепочка перерождений связывает героев из разных эпох. Фантастический блокбастер с Томом Хэнксом и Холли Берри": "Облачный атлас", "Победительница игр оказывается в центре политических интриг. Вторая часть блокбастера с роскошными костюмами": "Голодные игры: И вспыхнет пламя", "Группа космонавтов высаживается на неизвестной планете и знакомится с ксеноморфом. Шедевр Ридли Скотта": "Чужой", "Настоящего героя не остановит даже пуля. Полнометражное продолжение громкого сериала с Павлом Прилучным": "Мажор. Фильм", "Земля кишит пришельцами, за которыми глаз да глаз. Уилл Смит и Томми Ли Джонс в ролях следящих за порядком": "Люди в черном", "Начальница склоняет помощника к фиктивному браку. Самая смешная роль Сандры Буллок, Райан Рейнольдс не отстает": "Предложение", "Тихого пофигиста по ошибке принимают за богача. Криминальная комедия братьев Коэн, которая разошлась на цитаты": "Большой Лебовски", "Вечно молодая Адалин встречает мужчину, ради которого готова состариться. Фантастическая драма с Блейк Лайвли": "Век Адалин", "Питер Паркер борется с новыми врагами и своей темной стороной. Последняя часть кинокомикса с Тоби Магуайром": "Человек-паук 3: Враг в отражении", "Полувековая история США глазами чудака из Алабамы. Абсолютная классика Роберта Земекиса с Томом Хэнксом": "Форрест Гамп", "Бывший наемник становится сверхчеловеком поневоле. Безбашенный блокбастер о самом дерзком супергерое Marvel": "Дэдпул", "Перепрограммированный робот должен защитить маленького Джона Коннора. Самый дорогой блокбастер своего времени": "Терминатор 2: Судный день", "Страшная трагедия вынуждает психолога-провокатора вернуться к практике. Напряженная драма с Максимом Матвеевым": "Триггер", "Загадочный голос приводит Эльзу к Зачарованному лесу. Удачный сиквел сверхпопулярного мюзикла про двух сестер": "Холодное сердце 2", "Странник спасает Библию в постапокалиптическом мире. Боевик-притча с Дензелом Вашингтоном и Гари Олдманом": "Книга Илая", "Советским баскетболистам предстоит матч с непобедимыми соперниками. Три секунды, вошедшие в историю спорта": "Движение вверх", "Пристав оказывается заложником клиники для умалишенных. Сложносочиненный детектив с Леонардо ДиКаприо": "Остров проклятых", "Пираты охотятся за трезубцем Посейдона, чтобы спастись от проклятия. Финал приключенческой саги": "Пираты Карибского моря: Мертвецы не рассказывают сказки", "Жизнь пса Макса меняется, когда хозяйка заводит еще одного питомца. Мультфильм от создателей «Гадкого я»": "Тайная жизнь домашних животных", "Несколько связанных историй из жизни бандитов. Шедевр Квентина Тарантино, который изменил мировое кино": "Криминальное чтиво", "Гениальный ученый втягивает внука в безумные авантюры. Выдающийся анимационный сериал Дэна Хармона": "Рик и Морти", "Альянс и орда схлестнулись в зрелищных боях за Азерот. Сын Дэвида Боуи экранизировал культовую онлайн-игру": "Варкрафт", "Пираты ищут смысл жизни, а находят источник вечной молодости. Продолжение морских приключений с Джонни Деппом": "Пираты Карибского моря: На странных берегах", "Сознательный уклонист проходит через все тяготы фронта. Драма Мэла Гибсона о военном медике Десмонде Доссе": "По соображениям совести", "Приключения гиков-задротов и пришельца, сбежавшего из Зоны-51. Дух 1980-х и дуэт Саймона Пегга с Ником Фростом": "Пол: Секретный материальчик", "Брутальный наследник трона Атлантиды лихо наводит порядок в подводном мире. Зрелищный блокбастер по комиксу DC": "Аквамен", "Железный человек, Тор и другие пытаются переиграть Таноса. Эпохальное завершение супергеройской франшизы": "Мстители: Финал", "Киллер-изгой бежит от байкеров-самураев и других неприятностей. Мощное продолжение остросюжетной франшизы": "Джон Уик 3", "Гонщик-звезда застревает в глухом городке — и это переворачивает его жизнь. Хит Pixar о говорящих тачках": "Тачки", "Мальчик-озорник задает жару грабителям. Лучшая комедия для создания праздничного настроения у всей семьи": "Один дома", "Умный имплант ставит парализованного Грея на ноги. Изобретательный сай-фай для фанатов «Робокопа» и «Венома»": "Апгрейд", "Метко шутя и стреляя, охотники за головами уничтожают негодяев. Квентин Тарантино пробует силы в вестерне": "Джанго освобожденный", "Обаятельный вор переворачивает жизнь принцессы в заточении. Ироничная сказка о девушке с волшебными волосами": "Рапунцель: Запутанная история", "78-летний ворчун отправляется в полет на воздушных шарах. Шедевр Pixar о том, как важно следовать за мечтой": "Вверх", "В гетто инопланетян начинаются беспорядки. Изобретательная фантастика из ЮАР с четырьмя номинациями на «Оскар»": "Район №9", "Адвокат решает доказать вину клиента. Мэттью МакКонахи в судебном триллере по бестселлеру Майкла Коннелли": "Линкольн для адвоката", "Бывший элитный телохранитель должен защищать наемного убийцу. Комедийный экшен с Райаном Рейнольдсом": "Телохранитель киллера", "Близнецы проводят каникулы у странного прадядюшки. Тайны и аномалии в захватывающем мультсериале Алекса Хирша": "Гравити Фолз", "Агент идет против системы, которая подавляет эмоции. Стильная антиутопия с Кристианом Бэйлом": "Эквилибриум", "Наемный убийца преследует ветерана войны, укравшего деньги наркодилеров. Философский триллер братьев Коэн": "Старикам тут не место", "Агент Джей отправляется в 1969-й, чтобы спасти напарника. Тайны прошлого, парадоксы времени и ретропришельцы": "Люди в черном 3", "Смертельно больные Мартин и Руди едут к морю на угнанной машине. Роль, сделавшая Тиля Швайгера суперзвездой": "Достучаться до небес", "Восстание машин ставит жизнь человечества под угрозу. Непобедимый Уилл Смит в экшене по Айзеку Азимову": "Я, робот", "Летчица обретает сверхспособности и участвует в битве двух рас. Первый фильм Marvel с женщиной в главной роли": "Капитан Марвел", "Британские супершпионы знакомятся с коллегами из США. Продолжение безбашенного комедийного боевика": "Kingsman: Золотое кольцо", "Благополучный страховой агент обнаруживает, что он — герой реалити-шоу. Джим Керри в пророческой антиутопии": "Шоу Трумана", "Совершить семь добрых поступков, чтобы исправить страшную ошибку. Уилл Смит — в мощной, пронзительной истории": "Семь жизней", "Отважный генерал, ставший рабом, мстит империи. Культовая историческая драма Ридли Скотта с пятью «Оскарами»": "Гладиатор", "Джим и Аврора просыпаются в космосе на 90 лет раньше срока. Романтическая фантастика с Дженнифер Лоуренс": "Пассажиры", "Супергерой всех достал, причиняя добро, и решает измениться. Комедийный боевик с Уиллом Смитом и Шарлиз Терон": "Хэнкок", "Наркобарон хочет уйти на покой, но криминальный мир не отпускает. Успешное возвращение Гая Ричи к корням": "Джентльмены", "Подросток мстит гуманоидам-людоедам за убийство матери. Культовый аниме-сериал по постапокалиптической манге": "Атака титанов", "У Бэтмена появляется новый враг — философ-террорист Джокер. Кинокомикс, который вывел жанр на новый уровень": "Темный рыцарь", "Повзрослевшие Иккинг и Беззубик ищут тайный мир драконов. Продолжение мульт-саги по книгам Крессиды Коуэлл": "Как приручить дракона 3", "Сверхсильный король возглавляет борьбу племен против угнетателей. Афрофутуризм от Marvel с Чедвиком Боузманом": "Черная Пантера", "Безумный ученый и 17-летний оболтус тестируют машину времени и наводят шороху в 1950-х. Классика кинофантастики": "Назад в будущее", "Молчаливый водитель спасает девушку от гангстеров. Неонуар с Райаном Гослингом и пульсирующим саундтреком": "Драйв", "Гангстеры-близнецы завоевывают Лондон 1960-х. Драма о знаменитых преступниках с двойной ролью Тома Харди": "Легенда", "Питер Квилл и горстка неземных лузеров спасают артефакт. Крис Пратт в фильме Джеймса Ганна по комиксу Marvel": "Стражи Галактики", "Преданный пес каждый день встречает хозяина на вокзале, что бы ни случилось. История, которая потрясла мир": "Хатико: Самый верный друг", "Обаятельный воришка находит лампу, исполняющую желания. Гай Ричи переосмысливает диснеевскую классику": "Аладдин", "Смешные истории из жизни очень богатых москвичей. Продолжение комедии по мотивам рассказов Александра Цыпкина": "Беспринципные", "Спецагенты раскрывают космический заговор. Сай-фай-боевик Люка Бессона по знаменитому французскому комиксу": "Валериан и город тысячи планет", "Счастливую жизнь в мире животных разрушает братская зависть. Фотореалистичный ремейк знаменитого хита Disney": "Король Лев", "Бильбо и гномы все ближе к Одинокой горе, где их ждет дракон Смауг. Возвращение Орландо Блума к роли Леголаса": "Хоббит: Пустошь Смауга", "Рефлексирующий Дэдпул набирает команду супергероев. Сиквел о неуязвимом наемнике с безумным экшеном и юмором": "Дэдпул 2", "Гениальный математик в плену галлюцинаций. Биографическая драма с Расселом Кроу, получившая 4 «Оскара»": "Игры разума", "Миллиардер объявляет войну несправедливости. История супергероя без сверхспособностей глазами Кристофера Нолана": "Бэтмен: Начало", "Хронический неудачник пытается получить работу на Уолл-стрит. Уилл Смит в трогательной драме о вере в лучшее": "В погоне за счастьем", "Наемная убийца жестоко мстит бывшим подельникам. Жестокий боевик Квентина Тарантино — с анимацией и отсылками": "Убить Билла", "Король Англии ищет способ избавиться от заикания. Колин Фёрт в оскароносной драме об обретении своего голоса": "Король говорит!", "Старик рассказывает, как прошла его жизнь — или могла бы пройти. Джаред Лето в драме о выборе и судьбе": "Господин Никто", "Инженер-биолог пытается выжить на Марсе, ожидая помощи с Земли. Научно-фантастический блокбастер Ридли Скотта": "Марсианин", "Бог грома и его хитрый брат объединяются ради спасения вселенной. Приключения героев после событий «Мстителей»": "Тор 2: Царство тьмы", "В команде Мстителей раскол из-за спора Капитана Америки и Железного Человека. Зрелищный боевик братьев Руссо": "Первый мститель: Противостояние", "Пираты сражаются против короля Англии и морского чудовища. Фантастические приключения с Джонни Деппом": "Пираты Карибского моря: На краю света", "Жизнь банкира превращается в ад, но, возможно, это кем-то спланировано. Хищный и едкий триллер Дэвида Финчера": "Игра", "Американцы знакомятся с Данилой Багровым и узнают, в чем сила. Сиквел о герое времени с мощным рок-саундтреком": "Брат 2", "Огр-мизантроп спасает принцессу, чтобы вернуть свое болото. Революционная анимация о том, что красота — внутри": "Шрэк", "Молодые мутанты Чарльз и Эрик борются за мир в разгар холодной войны. Приквел о начале великого противостояния": "Люди Икс: Первый класс", "Девушка-киборг пытается раскрыть тайну своего происхождения. Боевик от Джеймса Кэмерона и Роберта Родригеса": "Алита: Боевой ангел", "Время становится единственной валютой в обществе. Фантастика от режиссера «Гаттаки» с Джастином Тимберлейком": "Время", "Расследуя серию убийств, Мажор сам оказывается под подозрением. Продолжение экшен-сериала с Павлом Прилучным": "Мажор", "Детский психолог открывает жуткую тайну маленького пациента. Грандиозная мистическая драма с Брюсом Уиллисом": "Шестое чувство", "Полицейский в одиночку освобождает захваченный террористами небоскреб. Эталонный боевик с Брюсом Уиллисом": "Крепкий орешек", "Ангел смерти берет отпуск и познает радости земной жизни. Брэд Питт и та самая сцена с арахисовым маслом": "Знакомьтесь, Джо Блэк", "Острову Иккинга и Беззубика угрожает племя поработителей. Сиквел мультфильма о дружбе викингов и драконов": "Как приручить дракона 2", "Неугомонный малыш Кевин в одиночку покоряет Нью-Йорк. Очередной шедевр от Джона Хьюза и Криса Коламбуса": "Один дома 2: Затерянный в Нью-Йорке", "Молодые москвичи бегут от своих проблем в русскую глушь. Мистическая утопия Дмитрия Глуховского": "Топи", "Умирающий учитель химии начинает варить мет ради благополучия семьи. Выдающийся драматический сериал 2010-х": "Во все тяжкие", "Двое несут вахту на опустошенной Земле после войны с инопланетянами. Том Круз в фантастике об упрямой памяти": "Обливион", "Жена Ника бесследно исчезает в день пятилетия свадьбы. Фильм-головоломка от Дэвида Финчера с Беном Аффлеком": "Исчезнувшая", "Юный музыкант Мигель попадает в мир мертвых. Трогательная история о любви без границ, получившая два «Оскара»": "Тайна Коко", "История немецкого промышленника, спасшего тысячи жизней во время Холокоста. Драма Стивена Спилберга": "Список Шиндлера", "Спасая отца, Белль оказалась в темном замке. Первый мультфильм, получивший «Золотой глобус» как «Лучший фильм»": "Красавица и чудовище", "После автокатастрофы хирург становится верховным защитником Земли. В роли супергероя — Бенедикт Камбербэтч": "Доктор Стрэндж", "Фокусники попадают в ловушку анонимного киберпреступника. Сиквел приключенческого боевика о ловких трюкачах": "Иллюзия обмана 2", "Банда иллюзионистов грабит счета коррупционеров. Триллер с криминальными фокусами и звездным составом": "Иллюзия обмана", "Неуклюжая панда постигает боевые искусства ради спасения мира. Зрелищная семейная комедия о вере в свои силы": "Кунг-фу Панда", "Школьник-неудачник Питер Паркер становится супергероем. Тоби Магуайр в культовом кинокомиксе Сэма Рэйми": "Человек-паук", "Гонщик-виртуоз помогает грабителям и влюбляется в официантку. Музыкальный экшен Эдгара Райта": "Малыш на драйве", "Журналистка пишет книгу по историям темнокожих служанок. Комедийная драма о борьбе за равноправие в США 1960-х": "Прислуга", "Выжившие в авиакатастрофе попадают на загадочный остров в Тихом океане. Главная приключенческая драма 2000-х": "Остаться в живых", "Два киллера пытаются не умереть от скуки в бельгийском городке. Эталонная криминальная комедия Мартина МакДоны": "Залечь на дно в Брюгге", "Звездный Лорд узнает, кто его настоящий отец. Спасение Вселенной, органичный юмор и многочисленные пасхалки": "Стражи Галактики. Часть 2", "Миллионер снял даму полусвета — и влюбился на всю жизнь. Эталонный ромком с Ричардом Гиром и Джулией Робертс": "Красотка", "Циник-гомофоб начинает борьбу со СПИДом. Драма по реальным событиям с выдающейся игрой Мэттью МакКонахи": "Далласский клуб покупателей", "История национального героя Шотландии Уильяма Уоллеса. Зрелищный эпос Мэла Гибсона, удостоенный 5 «Оскаров»": "Храброе сердце", "Укус паука — и жизнь подростка меняется навсегда. Первая часть супергеройской дилогии с Эндрю Гарфилдом": "Новый Человек-паук", "Воришка спасает принцессу из лап коварного колдуна. Невероятные приключения, ставшие классикой анимации": "Аладдин", "В настырного журналиста вселяется симбиот. Том Харди в образе обаятельного суперзлодея из комиксов Marvel": "Веном", "Ужасы Холокоста глазами музыканта. Выдающаяся роль Эдриана Броуди и «Золотая пальмовая ветвь» в Каннах": "Пианист", "Доисторические животные объединяются, чтобы спасти человеческого детеныша. Смешно, душевно и очень красиво": "Ледниковый период", "Инопланетянин должен был уничтожить людей, но застрял среди них. Алан Тьюдик в экранизации комиксов Dark Horse": "Засланец из космоса", "У студента Гарварда появляется идея, сулящая миллионы долларов. История создания Facebook от Дэвида Финчера": "Социальная сеть", "Слевин случайно попадает в эпицентр войны между двумя бандами. Триллер с черным юмором от режиссера «Шерлока»": "Счастливое число Слевина", "Настал момент решающей битвы с Императором и Дартом Вейдером. Эпический финал первой трилогии Джорджа Лукаса": "Звездные войны: Эпизод 6 – Возвращение Джедая", "Иван Грозный отвечает на телефон, пока его тезка-пенсионер сидит на троне. Советский хит о липовом государе": "Иван Васильевич меняет профессию", "Подростки пытаются выбраться из изолированного «приюта». Начало молодежной саги по бестселлеру Джеймса Дэшнера": "Бегущий в лабиринте", "Новым героям предстоит бросить вызов темной стороне Силы. Первые «Звездные войны» без участия Джорджа Лукаса": "Звездные войны: Пробуждение силы", "Сын Одина возвращает свой молот, чтобы остановить гибель мира. Третий фильм о богах Асгарда от Тайки Вайтити": "Тор: Рагнарёк", "Анна и Эльза — родные сестры, которые ищут путь к сердцам друг друга. Мюзикл о любви, способной растопить лед": "Холодное сердце", "Девочка должна спасти своих родителей в мире духов. Шедевр Хаяо Миядзаки, фаворит анимационных рейтингов мира": "Унесенные призраками", "Гордый воин Асгарда адаптируется к земной жизни. Крис Хемсворт в дебютном сольном фильме о супергерое Marvel": "Тор", "Путешествие итальянца-вышибалы и чернокожего пианиста по Америке 1960-х. «Оскар» за лучший фильм": "Зеленая книга", "Джазмен хочет сбежать с того света на концерт. Фантазия о призвании и важных мелочах жизни от автора «Вверх»": "Душа", "Люди покинули Землю и оставили робота собирать за ними мусор. Экологический шедевр Pixar": "ВАЛЛ·И", "Бывший пехотинец становится подозреваемым в покушении на президента США. Марк Уолберг в боевике Антуана Фукуа": "Стрелок", "Отряд ищет солдата, чьи братья были убиты в бою. Драма Стивена Спилберга, вдохновленная реальной историей": "Спасти рядового Райана", "Бессмертный охотник против воскресшей королевы ведьм. Фэнтези-боевик со звездным актерским составом": "Последний охотник на ведьм", "Рассорившиеся супергерои сражаются с искусственным интеллектом. Сиквел, в котором экшен превращается в притчу": "Мстители: Эра Альтрона", "Анархист в маске грозит взорвать Готэм и уничтожить Бэтмена. Грандиозный финал трилогии Кристофера Нолана": "Темный рыцарь: Возрождение легенды", "Мутанты встречаются вновь, чтобы изменить ход времени. Возрождение франшизы в атмосфере рок-н-ролльных 1970-х": "Люди Икс: Дни минувшего будущего", "Пуаро ищет того, кто жестко расправился с американским гангстером. Экранизация Агаты Кристи с мощным кастом": "Убийство в Восточном экспрессе", "Супергерои распутывают заговор, пока тикают часы Судного дня. Блестящая адаптация знакового комикса Алана Мура": "Хранители", "Похождения хронически оптимистичного очкарика. Блистательная комедия Леонида Гайдая": "Операция «Ы» и другие приключения Шурика", "Пять человеческих эмоций должны договориться и помочь девочке справиться с собой. «Оскар» за лучший мультфильм": "Головоломка", "Команда суперзлодеев работает на правительство в обмен на свободу. Задорный блокбастер DC": "Отряд самоубийц", "В мире монстров есть такая работа — пугать человеческих детей. Смешной мультфильм Pixar про жизнь страшилищ": "Корпорация монстров", "Сантехник пытается предотвратить обрушение жилого дома. Драма Юрия Быкова о коррупции и безразличии": "Дурак", "Трис оказывается лишней в строго контролируемом мире будущего. Антиутопия с Шейлин Вудли и Кейт Уинслет": "Дивергент", "Финал трилогии о приключениях Бильбо. Мощные баталии, музыка Говарда Шора и последняя роль Кристофера Ли": "Хоббит: Битва пяти воинств", "Щуплому солдату вводят сыворотку, которая дает ему сверхспособности. Начало непростого пути Капитана Америка": "Первый мститель", "Чудодейственные таблетки выводят писателя из кризиса. Триллер о том, что сверхсила не обходится без побочек": "Области тьмы", "Виртуозный аферист годами водит за нос ФБР. Хит Стивена Спилберга по реальным событиям с Леонардо ДиКаприо": "Поймай меня, если сможешь", "Юный барабанщик на тернистом пути к величию. Остросюжетная драма Дэмьена Шазелла, отмеченная тремя «Оскарами»": "Одержимость", "Запретная любовь на фоне гибели легендарного лайнера. Великий фильм-катастрофа — в отреставрированной версии": "Титаник", "Старший консьерж втягивает юного подопечного в опасную историю. Любовь, убийство и погони под игру балалаек": "Отель «Гранд Будапешт»", "История жизни хоккеиста Валерия Харламова. Данила Козловский в масштабной драме о легендарном спортсмене": "Легенда №17", "Рыцарь секретного общества бросает вызов графу Дракуле. Роскошное фэнтези с Хью Джекманом от режиссера «Мумии»": "Ван Хельсинг", "Мальчику с далекой планеты суждено изменить судьбу галактики. Зрелищное, но недооцененное начало великой саги": "Звездные войны: Эпизод 1 – Скрытая угроза", "Юный Спайдермен добивается места в команде Мстителей. Перезагрузка франшизы — теперь в киновселенной Marvel": "Человек-паук: Возвращение домой", "Попав в плен, Тони Старк изобретает суперкостюм и спасает мир. Блокбастер, запустивший киновселенную Marvel": "Железный человек", "Суперзлодей готовит преступление века, но тут появляются девочки-сиротки. Мультфильм, подаривший миру миньонов": "Гадкий я", "Три девушки переезжают в Москву в поисках любви, дружбы и успеха. Советский хит, отмеченный «Оскаром»": "Москва слезам не верит", "Индийский юноша оказался посреди океана в шлюпке с тигром. Живописная экранизация, четыре премии «Оскар»": "Жизнь Пи", "Охотники за головами обнаруживают Риддика на планете с недружелюбной фауной. Сиквел фантастики с Вином Дизелем": "Риддик", "Можно ли переписать историю? Самый ностальгический фильм Тарантино — с Шэрон Тейт, Брюсом Ли и Чарли Мэнсоном": "Однажды в… Голливуде", "Сэм хочет крутую тачку, а получает живого робота. Начало масштабной франшизы Майкла Бэя о машинах и людях": "Трансформеры", "Тайная шпионская организация вербует в свои ряды лондонского гопника. Смешная и брутальная экранизация комикса": "Kingsman: Секретная служба", "Семья живет в полной тишине, опасаясь жутких монстров. Молчаливый хоррор с Эмили Блант, где пугает любой шорох": "Тихое место", "Отец с сыном тренируют робота-боксера и строят отношения с нуля. Хью Джекман в зрелищном семейном экшене": "Живая сталь", "Самый юный из Мстителей едет на каникулы в Европу и знакомится с Мистерио. Остроумный комикс о силе иллюзий": "Человек-паук: Вдали от дома", "Бильбо идет в поход с гномами и знакомится с Голлумом. Эпичная экранизация повести Толкина": "Хоббит: Нежданное путешествие", "Друзья решают выпивать каждый день, чтобы стать счастливее. Философская алкодрама с Мадсом Миккельсеном": "Еще по одной", "История дружбы озорной девчонки и добродушного лесного жителя. Энергичная анимация, популярная во всем мире": "Маша и Медведь", "Полицейский ищет Рика Декарда, пропавшего 30 лет назад. Красивый сиквел культового сай-фая от Дени Вильнёва": "Бегущий по лезвию 2049", "Репортер и хакерша расследуют убийство. Мощная голливудская адаптация детективного бестселлера Стига Ларссона": "Девушка с татуировкой дракона", "Хаотичная жизнь больницы глазами интерна-фантазера. Главный медицинский ситком нулевых": "Клиника", "Пережив встречу с андроидом, полицейские переезжают в Москву. Продолжение народной сай-фай комедии": "Проект ", "Крысенок-кулинар попадает на кухню ресторана. Аппетитная комедия с «Оскаром» за лучший анимационный фильм": "Рататуй"}