{"Я долго себя сдерживал, но зверь внутри меня рвется наружу": "Никто", "Не родись красивой, а родись активной": "Самая обаятельная и привлекательная", "Да пребудет с тобой Сила": "Звёздные войны: Эпизод 4 — Новая надежда", "Этой планете я поставила бы ноль": "Три истории", "По сведениям тети Глаши, наш новый историк — мужчина": "Большая перемена", "Мы сюда не нажираться приехали. Тихо осматриваем достопримечательности, как он велел, и ждем, когда он позвонит и скажет, что дальше": "Залечь на дно в Брюгге", "Я не стал выбирать жизнь, я выбрал кое-что другое": "На игле", "Я был нетрезв, мое поведение недостойно советского офицера!": "Асса", "Ах, какое блаженство знать, что я совершенство, знать, что я — идеал": "Мэри Поппинс, до свидания", "... он твердо усвоил, что двери существует для того, чтобы каждый мог войти. Попросись — и тебя впустят": "Белый Бим Черное ухо", "Люблю запах напалма поутру": "Апокалипсис сегодня", "В аду есть специальная печь для тех, кто не допивает свой скотч!": "Бесславные ублюдки", "В чечетке главное — кураж.": "Зимний вечер в Гаграх", "Алчность — это хорошо": "Уолл-стрит", "Математикой заниматься я буду. Но никаких долбаных терапий": "Умница Уилл Хантинг", "А принципы самые несложные. Хотелось бы иметь приличный оклад, машину, квартиру в центре города и дачу в его окрестностях. Да, ещё — поменьше работать...": "Курьер", "Я не плохая, просто меня такой нарисовали": "Кто подставил кролика Роджера", "Все ужастики одинаковые. Дурацкий убийца гонится за грудастой дурой, которая всегда убегает наверх, вместо того чтобы уйти из дома": "Крик", "А мне чаю. Стаканов шесть": "Приходите завтра...", "Андрей, дом, где я спал, как называется? Трезвеватель?": "Осенний марафон", "Дэниел, то, что ты сейчас сделал, незаконно в нескольких странах": "Дневник Бриджит Джонс", "Лишь утратив всё до конца, мы обретаем свободу": "Бойцовский клуб", "На что мне пистолет, если у нападающих автомат?": "Гнев человеческий", "Сейчас 90-е, нельзя просто так двинуть человеку в табло. Нужно перед этим сказать что-нибудь крутое": "Последний бойскаут", "Мы жили в деревнях. А потом в городах. Теперь будем жить в интернете": "Социальная сеть", "Я знал хорошего человека, а он людей в печке сжигал. Я думал, что он хороший, а оказалось плохой": "Кочегар", "Послушайте, я не самый хороший человек во вселенной. Потому что я умный. А хорошими становятся только глупые люди, чтобы подстраховаться": "Рик и Морти", "И запомните: мы мокрые бандиты. Мокрые": "Один дома", "Связался с лучшим — умри как все": "Хакеры", "Милостивый государь, вы от волнения сделали этот полный драматизма жест или вы наставляете на меня оружие с целью убить?": "Джанго освобожденный", "Собака с милицией обещали приехать!": "Иван Васильевич меняет профессию", "А Туристу втереть мазь от геморроя и передать, чтобы хомячков не присылал больше, я их в детстве отлюбил": "Мама, не горюй", "Он выше денег, выше всего… Он убьёт тебя только за причинённые неудобства": "Старикам тут не место", "Кажется, дождь собирается": "Винни Пух", "И вы до сих пор не знаете, в какой удивительной стране мы живем? Баян можно, аккордеон — нет. Кларнет — правильный инструмент. А саксофон приравнивается к холодному оружию": "Стиляги", "Скрипач! Тут инопланетяне штанами фарцуют... жёлтыми... Нужны тебе?": "Кин-дза-дза!", "Я уже 14 часов за рулем и я не спал три дня. Держусь на шнапсе, фенамине и на фисташках в шоколаде": "Евротур", "Живой или мертвый — ты пойдешь со мной": "Робокоп", "Если бы я все делал по закону, у меня в палатах лежали бы мертвые дети": "Доктор Лиза", "Свободу попугаям! Сво-бо-ду по-пу-га-ям!": "Возвращение блудного попугая", "Не хочу показаться самодовольным, но я лучший ботаник на этой планете": "Марсианин", "Нет, сэр. Мэр Дейли здесь больше не обедает. Он умер, сэр": "Братья Блюз", "Распространите среди жильцов нашего ЖЭКа. А если не будут брать — отключим газ!": "Бриллиантовая рука", "Даже во сне Мухтар продолжал служить в угрозыске": "Ко мне, Мухтар!", "Девушки, которым еще не исполнилось двадцать пять — покладисты и милы. После двадцати пяти девушки еще покладистей, но грустны, а это уже не так мило": "Краткий курс счастливой жизни", "Я подумаю об этом завтра": "Унесенные ветром", "Муля, не нервируй меня!": "Подкидыш", "Ну, поскольку мы уже бросили, то можем позволить себе по одной, не так ли?": "Кофе и сигареты", "В нашем доме все решает папа, а кто папа — решает мама": "Беспринципные", "Ваши предки называли это магией, ты называешь наукой. А я прибыл оттуда, где это одно и то же": "Тор", "Я стою перед тобой на коленях в костюме за 900 долларов": "Лжец, лжец", "Самые интересные истории — те, которые мы никому не рассказываем": "Отчаянные домохозяйки", "Я нарочно вышел с гитарой, чтобы вы не сомневались, кто к вам приехал": "Высоцкий. Спасибо, что живой", "А угостите даму спичкой, гражданин начальник": "Место встречи изменить нельзя", "— Ладно, четверг? — Мой любимый день. — Я достану билеты. — Обожаю билеты!": "Ангелы Чарли", "Вот за что я тебя уважаю, так это за короткие, но содержательные тосты": "Особенности национальной охоты", "Всем выйти из сумрака": "Ночной дозор", "Глаза, лёгкие, желудок, так бы и съел, да времени в обрез": "Веном", "Дороги? Там, куда мы направляемся, нам не нужны дороги": "Назад в будущее", "У меня такое чувство, что мы сегодня обгадили серьёзных людей": "Жмурки", "Курю дурь, гоняю шары, последние 15 лет карьера не на взлете": "Большой Лебовски", "Есть на свете город, без которого мир станет лучше…": "Догвилль", "Я знаю только два языка: английский и матерный английский": "Пятый элемент", "Да кто ж ты такой-то, птеродактиль?": "Майор Гром: Чумной Доктор", "Мои руки зарегистрированы как смертоносное оружие": "Однажды в… Голливуде", "Я не чувствую себя комфортно, будучи чьей-либо девушкой. Я вообще не чувствую себя комфортно, будучи чьим-то чем-то": "500 дней лета", "Страх делает тебя пленником. Надежда дает тебе свободу": "Побег из Шоушенка", "Знаешь, в чем наша проблема, Саша? В том, что у нас нет проблем. Нам всё кто-то доставил и принёс. А мы только сидим и думаем: «А какой я? А что я могу?» Что мы можем дать миру, кроме зарядки от айфона?": "Кислота", "Его тело найдено: оно угнало грузовик и взорвало бензоколонку на окраине города": "Рэмбо: Первая кровь", "— О господи, когда ты это написал? — Это не я. Это Пол Маккартни, «Битлз». — Кто?": "Yesterday", "Вы считаете — я ужасно одеваюсь? Но я не собираюсь всю жизнь работать в журнале мод, так что я не вижу смысла менять свой облик только потому, что здесь работаю": "Дьявол носит Prada", "Я думаю, это начало прекрасной дружбы": "Касабланка", "Трудно хранить злобу в сердце, когда в мире так много красоты": "Красота по-американски", "Ну почему он жулик? Человек умеет жить!": "Берегись автомобиля!", "Подумаешь, невеста сбежала! Радоваться должен. Копейка ей цена, если такого красавца, настоящего героя, на какую-то тыловую крысу променяла!": "Летят журавли", "Помнишь, я обещал тебя убить последним? Я тебя обманул": "Коммандос", "Во всем никто не виноват. Каждый виноват в чем-то своем. Во всем виноваты все": "Левиафан", "О чем с тобой трахаться?": "Рассказы", "Ты меня заводишь, детка": "Остин Пауэрс: Человек-загадка международного масштаба", "Господин назначил меня любимой женой!": "Белое солнце пустыни", "Кать, давай хотя бы на время, хотя бы на несколько дней, перестанем друг друга уничтожать? Я тебя очень прошу…": "Аритмия", "Нет, я не бездомная. У меня просто нет своей недвижимости. Не совсем одно и то же, а?": "Земля кочевников", "Зачем тебе дурацкий наряд кролика?": "Донни Дарко", "На улице идет дождь, а у нас идет концерт. Осень, друзья мои, прекрасная московская осень, но барометр у всех советских людей показывает «ясно»!": "Покровские ворота", "Если позволяешь кому-то сломать себе нос, в другой раз он захочет сломать тебе хребет": "Фарго", "У вас нет сердца, а я чуть было не вручила вам своё": "Сонная лощина", "В кругах, которым я близок, мама, слово «козел» очень обидное": "Ширли-мырли", "Боже, ну как не быть романтиком в бейсболе?": "Человек, который изменил всё", "Именно домовые превращают здание в дом. В милый дом": "Финник", "При всех их недостатках банки лучше поездов. Они стоят на месте, и деньги в них есть всегда": "Бутч Кэссиди и Сандэнс Кид", "I’ll be back": "Терминатор", "Нужно наконец решить, кто ты — волк... или овца": "Тренировочный день", "У меня в груди засела шрапнель, которая каждую секунду рвется к моему сердцу": "Мстители", "Бабу Ягу со стороны брать не будем, воспитаем в своём коллективе": "Карнавальная ночь", "А теперь почувствуйте своего внутреннего Владимира": "Глубже!", "Останется лишь один!": "Горец", "На свете есть лишь два вида любовных историй. Парень теряет девушку, или она его. Кто-то всегда остается один": "Осень в Нью-Йорке", "Моя прелесть!": "Властелин колец: Возвращение короля", "Я перепробовала влюбляться в совершенно разных мужчин и каждый раз терпела катастрофу — так столько можно? Сами посудите — если бы вы десять раз подряд попали в серьезную аварию, вам бы оставили водительские права? А вам самому захотелось бы водить машину?": "Ешь, молись, люби", "Моя мама всегда говорила: «Жизнь как коробка шоколадных конфет: никогда не знаешь, какая начинка попадется»": "Форрест Гамп", "Два кота! И одна кошечка": "Три кота", "Так я увидела мать в первый раз и сразу же полюбила ее. Она была красивая, веселая и вкусно пахла вагоном-рестораном": "Волчок", "Корабль сделан из железа, сэр, и он затонет, уверяю вас. Это математический расчет": "Титаник", "На небе только и разговоров, что о море и о закате": "Достучаться до небес", "Удивительно, какая ясность приходит с ревностью!": "Свадьба лучшего друга", "Спасибо, что не ударили": "Вокзал для двоих", "Русское кино в жопе. Только Федя Бондарчук прикольный чувак": "Изображая жертву", "Ну почему крашеная, это мой натуральный цвет!": "Любовь и голуби", "Молочный коктейль за пять долларов? Может, туда бурбон добавляют?": "Криминальное чтиво", "А кто виноват, кто на Грушинский фестиваль без резиновых сапог ездит?!": "Родные", "За обедом никогда не забывайте развернуть салфетку и разместить ее у себя на коленях. Это отличный способ замаскировать вооружение": "Kingsman: Секретная служба", "Мисс Патрисия говорит, что когда придет зверь, никто не будет надо мной смеяться, ведь все увидят, какой я замечательный, и обо всех моих глупых ошибках наконец забудут!": "Сплит", "За последний месяц он умудрился закончить и Гарвард и Беркли. Так что паспорт он точно достанет": "Поймай меня, если сможешь", "Мистер Льюис, могу я узнать, насколько неприличную сумму вы готовы потратить: неприличную или вопиюще непристойную?": "Красотка", "Власть — это моя пища. Сражение — это мой отдых. Кровь — это мой кислород. Политика — это моя кровь. Сон — мой враг. Мои враги — моя добыча": "Карточный домик", "Вы говорите, вас закопали?": "Погребенный заживо", "Я не боюсь Кракозии. Я немного боюсь этой комнаты": "Терминал", "Сначала я сделаю несколько снимков. Потом попытаюсь ее убить": "Челюсти", "Ты пес по всем признакам, кроме верности": "Большой куш", "Тыдыщ!": "Фиксики", "И теперь, у нас есть человек, который никогда не промахивается": "Отряд самоубийц", "Олтон всё спрашивал меня, почему я чёрная. Не унимался. И однажды я сказала, что много пью кофе. Ну и лицо у него было": "Прислуга", "Эти убийственно милые крошки, тоже едут в Орландо": "Миньоны", "Ну, вы знаете Руса": "Притяжение", "Борода не настоящая": "Плохой Санта", "Миссис Робинсон, вы пытаетесь меня соблазнить, не так ли?": "Выпускник", "Я вот все думала: как это носы целоваться не мешают? А теперь вижу — не мешают.": "Девчата", "Вот есть такая поговорка: «Что русскому хорошо, то немцу — смерть». Вот я живу, чтоб её опровергнуть": "Брат", "Даю рукоятку на отсечение, что в таком сладком месте белого призрака быть не может": "Кощей. Начало", "Я смелый только тогда, когда нужно. Быть смелым — это еще не значит, что нужно специально искать неприятности": "Король Лев", "Ты не пройдешь!": "Властелин колец: Братство кольца", "А в тюрьме сейчас ужин. Макароны дают…": "Джентльмены удачи", "Значит, бармен остался жив? Барменов никогда не убивают": "Отчаянный", "Обожаю Версасе!": "Шоугелз", "Хозяев у нас уже давно нет. С хозяевами мы еще в семнадцатом рассчитались": "Родня", "Лучшие друзья парней, это их матери": "Психо", "Если покупаешь тачка, пусть в ней будет бабий магнит": "Борат", "У каждого свои недостатки": "В джазе только девушки", "А вдоль дороги — мертвые с косами стоять. И тишина…": "Неуловимые мстители", "Я королева лебедей, а ты даже не покинула массовку!": "Чёрный лебедь", "Я тебе один умный вещь скажу, только ты не обижайся": "Мимино", "Я сделаю ему предложение, от которого он не сможет отказаться": "Крестный отец", "Вас поймаешь... Вас сажать начинаешь — вы сразу на лапу даёте. Я человек русский, я не взять не могу": "Дурак", "Когда я думаю о своей жене, я всегда думаю о ее голове. Я представляю, как вскрываю ее очаровательный череп, достаю мозги и пытаюсь найти ответы": "Исчезнувшая", "Танцевать ногами — одно, сердцем — другое": "Грязные танцы", "Вы хотите арестовать меня за курение?": "Основной инстинкт", "Стреляешь так же плохо, как и готовишь": "Мистер и миссис Смит", "Сдаётся мне, джентльмены, это была комедия. Билли, заряжай!": "Человек с бульвара Капуцинов", "Я прекрасно знаю, где находится твое тело. Я ищу признаки присутствия мозгов в твоей голове": "Запах женщины", "Ну, где у нас тут бьется сексуальный пульс этой общаги?": "Маленькая Вера", "А если завтра не будет? Сегодня, например, его не было": "День сурка", "Так уж получилось, что Россия-матушка растянулась по земному шару на 9 часовых поясов. И когда во Владивостоке уже вовсю нарезаются в салат, в Калининграде его только нарезают": "Ёлки", "Хорошие сапоги, надо брать": "Служебный роман", "Встречи невозможно забыть, их бывает трудно вспомнить…": "Унесённые призраками", "Я пересек три океана, семь морей и несколько луж в вечном поиске кусочка сыра!": "Чип и Дейл спешат на помощь", "Hasta la vista, baby!": "Терминатор 2: Судный день", "Вот до чего техника дошла: вашу маму и там и тут показывают!": "Трое из Простоквашино", "Никогда, никому не позволяй говорить, что ты не сможешь это сделать! Даже мне, отцу, не позволяй! Если у тебя есть мечта, ты должен ее защищать": "В погоне за счастьем", "У меня денег нет, но предупреждаю, у меня есть много необычных способностей, которые я приобрел за свою долгую карьеру, которые сделали меня кошмаром для таких ублюдков как ты": "Заложница", "Давай, действуй — злодействуй": "Домашний арест", "Как может женщина оставаться привлекательной и не умереть с голоду?!": "Тутси", "Удачно, что вы сами прыгнули, а то я должен был столкнуть вас": "Игра", "И вообще я училась в школе для даунов! И балетом никогда не занималась! И ананасов никогда не ела! Я никто, понимаешь, НИКТО!": "Русалка", "Политика — это театр, победить не главное, главное заявить о себе — я здесь!": "Харви Милк", "Люди говорят о погоде, чтобы не сказать лишнего": "Амели", "Отпусти и забудь, что прошло — уже не вернуть. Отпусти и забудь, новый день укажет путь": "Холодное сердце", "Ты продал ревербеллирующий карбонайзер сафлопоиду без лицензии?!": "Люди в чёрном", "А что ты нервничаешь? Из-за шрамов? Сказать, откуда они? Иди сюда, смотри на меня. У меня была жена, красивая! Как ты! Она говорила мне, что я слишком грустный. Что мне нужно больше улыбаться": "Темный рыцарь", "Вы знаете Теда?": "Как я встретил вашу маму", "Они милые. И пушистые. И одинокие. Напуганные и смелые. Как мы": "Кошачьи миры Луиса Уэйна", "С деньгами вы и сами становитесь лучше. Вы можете щедро жертвовать церкви или любой политической партии. Вы можете спасти пятнистую сову от вымирания": "Волк с Уолл-стрит", "Семья — самая лучшая команда": "Король Ричард", "Я не в опасности, я и есть опасность": "Во все тяжкие", "Если денег в кармане нет — никто не скажет тебе «привет»": "Маска", "К нам приехал наш любимый Сергей Сергеевич дорогой!": "Жестокий романс", "Только чтоб костюм был не зелёным! И без блёсток!": "Дэдпул", "Главное в этой жизни — найти своих и успокоиться": "Мне не больно", "Так меня Николаем зовут?! А то я уже запарился быть Альфредом": "Бумер: Фильм второй", "Ребята, вы хоть от кого били-то?": "В движении", "Чтобы стать царем зверей мало вести себя по-царски, надо быть царем. Нельзя сомневаться. Сомнения порождают хаос и ведут тебя к гибели": "Джентльмены", "Не мы такие — жизнь такая": "Бумер", "Лучший мой подарочек — это ты!": "Ну, погоди!", "Никто не ждал испанской инквизиции": "Осторожно! Двери закрываются", "Ложки не существует": "Матрица", "Подарок — это отличный способ выразить свое отношение к кому-либо. Это нечто материальное, вы как бы говорите человеку: «Эй, брат! Я люблю тебя на столько-то долларов!»": "Офис", "Значит, актриса. Не припомню, где я тебя мог видеть. — Аа... В «Cafeteria» на «Warner Brothers». Это классика": "Ла-Ла Ленд", "Все люди делятся на две категории: те, у кого револьвер заряжен, и те, кто копают. Копай": "Хороший, плохой, злой", "Мне так нравится, как фотография ловит момент, перед тем, как он исчезнет": "Милые кости", "Ты используешь меня, используешь Рэймонда. Ты используешь всех": "Человек дождя", "Жаль, я опоздала. Но все же пришла, трезвая и одетая. Никому не рассказывай: у богини любви другая репутация": "Боги Египта", "— Ваша контрольная фраза?\n— Кроваво-черное ничто пустилось вить систему клеток, связанных внутри.\nКлеток, связанных внутри клеток в едином стебле.": "Бегущий по лезвию 2049", "Посмотрите налево! ГУМ — Государственный универсальный магазин. Яркий пример вычурной, псевдо-русской архитектуры конца девятнадцатого столетия": "Я шагаю по Москве", "— Брось оружие!\n— Ты первый!\n— Я знаю, ты — человек.\n— Откуда?\n— Будь ты одна из них, ты уже застрелила бы меня.": "5-я волна", "— А что это за работа такая?\n— Я водитель.\n— А, ты личный шофер? Знаменитостей возишь?\n— Вообще-то нет.\n— А как тебя зовут?\n— Малыш.\n— Прямо так и говорят? Малыш, заводи, поехали?": "Малыш на драйве", "— Как символ — я буду абсолютно неуязвим. Вездесущ и вечен.\n— Какой символ?\n— Чего-нибудь всем известного, наводящего ужас.": "Бэтмен: Начало", "— Очень вкусно, миссис Беттерням!\n— Это цветы для украшения стола. На здоровье.": "Семейка Крудс: Новоселье", "Время — это единственная единица измерения. Только оно определяет материю. Без времени нет и всех нас": "Люси", "Эти ниггеры такие же люди. И, если им не позволено подняться выше, чем животным, вы и вам подобные в ответе за это": "12 лет рабства", "Паника хуже пожара": "Огонь", "— Почему ты пошел в полицию, Брюс?\n— Они всех прессуют.\n— И ты решил вытравить подлецов?\n— Нет, решил поучаствовать.": "Грязь", "— Ты хоть знаешь, что Элвис умер?\n— Нет, он не умер. Он улетел домой.": "Люди в черном", "Гребанная пукалка с резиновыми пулями! Они стреляют пулями, а мы желейными мишками!": "Плохие парни навсегда", "Allons-y!": "Доктор Кто", "Вы займетесь жизнеописанием воров, мошенников, тиранов, целого набора самых омерзительных индивидов... И все они — моя семья": "Девушка с татуировкой дракона", "Через несколько лет ты будешь ненавидеть его за то, за что сейчас любишь": "Под покровом ночи", "Моисей, Рамзес, глядя на вас, я вижу мальчишек, выросших вместе, близких, как братья": "Исход: Цари и боги", "Вы будете внедрены в школу под видом старшеклассников! Вы тут только потому, что у вас рожи гладкие": "Мачо и ботан", "Я никогда еще не пил шампанское до завтрака. За завтраком случалось. Но никогда до": "Завтрак у Тиффани", "Можно быть успешным и иметь много врагов, а можно быть неудачником и иметь много друзей": "Гангстер", "В шахматах это называется «цугцванг». Когда единственный полезный ход — не двигаться с места": "Господин Никто", "Если посылаешь кого-нибудь спасать мир, убедись, что ему это нравится": "Три икса", "Ганди говорил: «Любой поступок в вашей жизни может показаться ничтожной малостью». И все равно крайне важно его совершить": "Помни меня", "— Мам, лед трещит.\n— Трещит. Он с тобой разговаривает. Давай послушаем.\n— Ого.\n— У тебя все получится.": "Лёд", "— Джеймс Бонд не ездит на «Форде», сэр.\n— Это потому что он дегенерат.": "Ford против Ferrari", "Для орков война решает всё": "Варкрафт", "Ты никогда не был богом, и ты никогда не был человеком": "Бэтмен против Супермена: На заре справедливости", "Сначала мы получим деньги, когда мы получим деньги, у нас появится власть, когда у нас появится власть, у нас появятся женщины": "Лицо со шрамом", "Рядовой из 101-й дивизии потерял троих братьев, и нужно вернуть его домой": "Спасти рядового Райана", "— Хаул, а сколько у тебя имен?\n— Достаточно, чтобы жить свободно.": "Ходячий замок", "— Мою любимую девушку выбросили из самолета в турбину другого самолета. Я съехал с шоссе и упал на поезд. И я горел. Не тачка! Я сам горел.\n— Ты себя не бережешь!": "Шпион", "Я не бездействую при виде зла": "Алита: Боевой ангел", "Я все про тебя знаю. Ты — сын рабыни": "Викинг", "Если ли бы мы иногда не бывали аморальны, что бы делали священники?": "Аббатство Даунтон", "Какие у Бога дети, может у него и собака есть? Колли или пудель? Никаких детей у Бога нет, он холостяк. И очень сердитый": "Да здравствует Цезарь!", "— Кто это?\n— Стив Джобс.\n— Я думал, он помер.\n— Почему-то это не мешает ему звонить моей жене.": "Идеальные незнакомцы", "— Я думаю, что это существо может быть способно к общению.\n— Общению?\n— Общению с нами. У меня есть причина полагать, то оно разумно. Оно реагирует на речь, на музыку.": "Форма воды", "Чувство вины переполняет тебя. Ведь ты не поверила ему. Просто сдала в психушку своего единственного сына. Стыд и позор": "Темная башня", "Я протяну трос между башнями Всемирного торгового центра и пройдусь по нему": "Прогулка", "Уолл-стрит сыплет непонятными терминами, чтобы вы думали, что лишь они могут делать то, что делают. И что лучше дать им во всем разобраться. А вот Марго Робби в пенной ванне вам все объяснит": "Игра на понижение", "Знаешь, Престон, если сожжем всю эту контрабанду, со временем жечь станет нечего. Чем мы тогда займемся?": "Эквилибриум", "Девушке вредно быть очень привлекательной. От этого у нее пропадает чувство юмора или индивидуальность": "Бойфренд из будущего", "Она будет тебе, как мама, а ее милые дочери, станут тебе сестрами. И где бы я ни был, мне будет за тебя спокойно": "Золушка", "Я обращаюсь ко всем вам. Наше будущее под угрозой. Эти люди не остановятся ни перед чем, чтобы заполучить Оазис": "Первому игроку приготовиться", "Сейчас уже неправильно говорить о русской мафии: у всех ее членов давно израильские паспорта": "Три девятки", "Куда держишь путь, Эдс? Жил бы ты здесь, давно был бы дома. Ступай вместе с клоуном, Эдс. Будешь летать там, внизу. Мы все там летаем. Там, внизу": "Оно", "— Мам, меня Женя бросил. Сказал, что я толстая.\n— У тебя просто кость широкая. Стала.": "Я худею", "Это анархия. Я не могу творить среди хаоса!": "Город героев", "Внутри меня живет как бы пять разных меня. И они все тянут меня в разные стороны. Я им имена даже дала": "Настя, соберись!", "Совы — не то, чем они кажутся": "Твин Пикс", "— За мной армия.\n— А у нас Халк.": "Мстители", "— У тебя что-то на шее.\n— Умею я опозориться на первом свидании.\n— Вот. Возьми. И еще чуть-чуть на левом яйце. На шее слева.": "Муви 43", "Быть может, мы — маленькая страна, но именно мы породили Шекспира, Черчилля, «Битлз», Шона Коннери, Гарри Поттера, правую ногу Дэвида Бекхэма и, если подумать, левую ногу Дэвида Бекхэма": "Реальная любовь", "Контрразведчик должен знать всегда, как никто другой, что верить в наше время нельзя никому, порой даже самому себе. Мне — можно": "Семнадцать мгновений весны", "Это мой шанс побороться за титул. Второго не будет!": "Боец", "— Ты не так это делаешь. Чтобы себя убить, вертикально режь. Кровь сложнее остановить.\n— Как ты сюда попал?\n— Если хочешь покончить с собой, прежде всего закрой дверь.": "Американская история ужасов", "Чтобы притвориться Сантой, в образ нужно тщательно вжиться!": "Гринч", "Будь осторожен. Эти ребята мстят до самой смерти! И обычно твоей": "Гримм", "Нет лучше охоты, чем охота на человека. Кто узнал охоту на вооруженных людей и полюбил ее, больше не захочет познать ничего другого": "Хищники", "Ты не знал, что я гребаный ниндзя?": "Апгрейд", "Свидетели слышали крики, но не видели, чтобы кто-то покидал номер. Дверь была заперта изнутри на цепочку. Проверили все выходы, которыми мог воспользоваться убийца. Ничего не нашли. Выходит, если верить вам, преступник просто испарился": "Невидимый гость", "За 7 дней Бог создал наш мир. За 7 секунд я разрушил свой": "Семь жизней", "Истинное самоубийство — дело спланированное, размеренное и верное. Многие проповедуют, что самоубийство — это проявление трусости. Эти слова не имеют ничего общего с истиной. Самоубийство — дело невероятного мужества": "Облачный атлас", "— Отдай князя, дурак.\n— Не могу, он мне самому нужен. Я жениться хочу.": "Конь Юлий и большие скачки", "На высоте полета «Боинга 747» наши тела в буквальном смысле слова начнут медленно умирать. Вопрос в том, успеем ли мы покорить вершину и вернуться": "Эверест", "— Пилоты мертвы.\n— Застрелены.\n— Но кем?\n— Мной. Точнее, я застрелил первого, а он застрелил второго, случайно. Короче, как обычно.": "Рыцарь дня", "Что бы ты сделал, если бы не был так уверен, что пуля всегда летит только по прямой?": "Особо опасен", "Буду краткой: наслаждайся жизнью, пока можешь. Сама я ненавижу брак": "Меланхолия", "Легкие деньги: лежишь себе в постели. Хорошо, что они не знают, сколько ненависти в моей голове": "Отверженные", "Ты прав, я не попаду на Олимпиаду. Я попаду на зимнюю Олимпиаду": "Эдди «Орёл»", "До этого я никогда на орбите не стыковался с неуправляемым объектом": "Салют-7", "Не пугайся, подумаешь, снег пошел... в июне": "Красавица и чудовище", "У меня нет мании величия, у меня есть действующий рецепт величия": "Области тьмы", "— Четыре минуты за кофе?! Вчера стоило три!\n— Вы хотите кофе или воспоминания?": "Время", "— Возможно, отстой, который я сегодня показал, не видели за всю историю кунг-фу! За всю историю Китая! За всю историю отстоя!": "Кунг-фу Панда", "— Это квантовая механика, параболическое исчисление, это очень сложно.\n— А вы попробуйте.": "Исходный код", "— Это Билл Мюррей.\n— Кто такой Билл Мюррей?\n— Я никогда раньше не бил детей, но это все равно что спросить, кто такой Ганди.\n— Кто такой Ганди?": "Добро пожаловать в Zомбилэнд", "— Как мне наградить лучшего полководца Рима?\n— Отпустите меня домой.": "Гладиатор", "Он же актер, он читает написанный текст! Если они говорят не паниковать, значит, надо бежать!": "2012", "Я твоя мама. Мой долг заботиться о тебе, когда я тебе нужна. А я тебе нужна": "Взаперти", "Кто-нибудь, дайте уже этому парню ствол": "Джон Уик 2", "Ты должен вылезти из-под юбки своей балерины": "Матильда", "Как я умру? Это будет неожиданно… Не хочу портить эффект": "Крупная рыба", "Спроси настоящего гонщика: не важно, на сантиметр впереди или на километр. Победа есть победа": "Форсаж", "— Если она девушка твоей мечты, скажи ей об этом. Выйди на новый уровень, Скотт, скажи ей слово на букву «Л».\n— Лесбиянка?": "Скотт Пилигрим против всех", "Народ для разврата собрался": "Калина красная", "— Как вы меня нашли? Встроили в мой костюм жучок или что-то типа того?\n— Я встроил в твой костюм всё, включая обогреватель.": "Человек-паук: Возвращение домой", "Этот город боится меня. Я видел его истинное лицо, улицы — продолжение сточных канав, а канавы заполнены кровью": "Хранители", "Мне нужно разумное соотношение пельмешек и бульона, а это просто безумие!": "Охотники за привидениями", "— Ты знаешь, за что я тебя бью?\n— За что?\n— По случаю Нового года.": "Пианист", "Ты это мне сказал?": "Таксист", "Посмотри на нас. Почему мы, как все, решили поставить на нашей жизни крест и похоронить себя заживо, как только появились дети?": "Дорога перемен", "Нет на свете лучше области, нет лучше предприятия, чем «Порожское лесное хозяйство», и нет мудрее руководителя, чем Алябьев Виталий Вениаминович": "Топи", "Нет! Моя корона! Я старше и монарше!": "Алиса в Стране чудес", "Этот человек видит в темноте и нападает внезапно": "Риддик", "Убийства обычно придумывают либо маньяки, либо авторы детективов. Я из последних — им больше платят": "Касл", "Чтобы стремление продолжало существовать, объект должен быть недосягаемым. Вы хотите не того, чего хотите, а мечты об этом": "Жизнь Дэвида Гейла", "Он приходит на свое место, в свое время, каждый день": "Хатико: Самый верный друг", "Прошлое — это история, которую мы рассказываем себе сами": "Она", "За себя и за Сашку!": "Движение вверх", "К тридцати годам я понял следующее: множество неудачных отношений учат только одному — удачных не бывает": "Голая правда", "— Да он весь дом оккупировал. Вы не видите, он носит костюм\n— Он как маленький взрослый\n— Таскает за собой портфель. Что, больше никто не считает, что это, не знаю, слегка ненормально?": "Босс-молокосос", "Заведомо проигрышных ситуаций не бывает": "Звездный путь", "— Почему не снимают фильмы о том, что бывает после поцелуя?\n— Снимают. Это порнуха.": "Секс по дружбе", "Уилсон, вернись! Вернись, прости меня за всё, только вернись!": "Изгой", "— Змей тоже брать?\n— Всех гадов и всех тварей.": "Ной", "Я бы взяла ваш дом в аренду. Хотела узнать, свободен ли он на Рождество. От вашего ответа зависит моя жизнь — ни больше ни меньше": "Отпуск по обмену", "Я забираю в свое распоряжение мелкого, тощего и того с заклеенным глазом": "Королевство полной луны", "С такой бородой можно совершить переворот на Кубе!": "Невероятная жизнь Уолтера Митти", "Мам, пап, я приеду со своим черным парнем, только не удивляйтесь, что он темнокожий": "Прочь", "Наша любовь как ветер — ты ее не видишь, но чувствуешь": "Спеши любить", "Я солдат, а настоящий солдат всегда предпочтет унижению смерть": "Валериан и город тысячи планет", "Порой величайшие акты любви совершить сложнее всего": "Экстрасенсы", "Ты гений. Ты заноза в заднице, но гений": "Сверхъестественное", "Первый вариант ты пишешь своим сердцем. А потом переписываешь головой": "Найти Форрестера", "Когда мне было четыре, я даже не знал, что мир существует. А теперь мы с мамой будем жить здесь всегда, до самой смерти": "Комната", "Стоим впятером кружком. Может еще за руки возьмемся? Прям как клуб анонимных идиотов!": "Стражи Галактики", "Барри, как ты можешь иметь суперскорость и все равно опаздывать?": "Флэш", "Не в моем темпе!": "Одержимость", "В сравнении с бобрами, мы все — проигравшие": "Игры разума", "— Из чего ты сделан?\n— Из бурбона и ошибок молодости.": "Падение Лондона", "Моей сестре и Робби не посчастливилось провести жизнь вместе. Чего они хотели и чего они заслуживали. Все эти годы я знала, что именно я помешала этому": "Искупление", "Подпишитесь здесь. Мы не отвечаем за лекарства, которые вы получаете. Ты сдох — и ты сдох, это ваши проблемы, а не наши": "Далласский клуб покупателей", "На секретное задание под наркотой не ходят": "Братья из Гримсби", "— Плохой день?\n— Плохой век.": "Дневники вампира", "Мы бы даже стали колоть витамин С, если бы они сделали его нелегальным": "На игле", "— Вот сижу вычисляю математическую вероятность счастья.\n— А результат?\n— Он близок к нулю. Но я еще не вычислил.": "Вселенная Стивена Хокинга", "Мир начинается с чистого листа. Пришло время сделать свой выбор!": "Противостояние", "Не учи меня жить, лучше помоги материально": "Москва слезам не верит", "Жизнь полна разочарований!... Но не для меня!": "Гадкий я", "Так ты беззубик! А мне казалось, у тебя есть… зубы": "Как приручить дракона", "Монстр — понятие относительное. Для синицы и кошка монстр. А мы привыкли быть кошкой": "Мир Юрского периода", "— Ты смерть?\n— Да.\n— Какая же ты смерть. Ты — юнец в костюме.\n— Костюм был на теле, которое я позаимствовал.\n— И я должен стать твоим проводником?\n— Я хочу увидеть мир.": "Знакомьтесь, Джо Блэк", "Миру мир, а мне смерть, что ли?": "Значит, война", "Хочешь понять, как я это делаю? Все очень просто — я не берегу силы на обратный путь": "Гаттака", "— Что ты сделал?\n— Я еврей.": "Мальчик в полосатой пижаме", "Чтобы что-то создать, сначала нужно разрушить": "Прометей", "Так вот Гораций сказал «И смерти нет почетней той, что ты принять готов за кости пращуров своих, за храм своих богов»": "Обливион", "Дьявол, которого ты знаешь, лучше дьявола, которого ты не знаешь": "Воин", "Я из фракции отречения — мы альтруисты. Остальные называют нас убогими.": "Дивергент", "Порой в царство живых наведываются гости из царства мертвых": "Другие", "— Ты — первая в своем роде, но помни, что не бессмертная.\n— В следующий раз усовершенствуй меня.": "Призрак в доспехах", "Призраки существуют. И я это знаю. Что-то привязывает души умерших к месту, как это происходит со всеми нами. Для некоторых это клочок земли, на котором однажды пролилась их кровь, свершилось убийство. Но есть и другие: их удерживают чувства, желания, потеря, месть... или любовь. Эти призраки не исчезнут никогда": "Багровый пик", "Мы не можем избежать страданий в этом мире, но мы можем выбрать того, кто причинит нам боль": "Виноваты звезды", "4 8 15 16 23 42. Просто ввожу эти чертовы числа в компьютер. Просто нажимаю эту чертову кнопку каждые 108 минут. Просто спасаю мир": "Остаться в живых", "Кто спасает одну жизнь, спасает весь мир.": "Список Шиндлера", "— Что теперь будешь делать? Как проведешь свою жизнь?\n— Пока не знаю, но знаю вот что, я буду наслаждаться каждой минутой.": "Душа", "Каждый, кто посмеет вмешаться в судьбы смертных, будет жестоко наказан": "Война Богов: Бессмертные", "Я не романтик. Мои вкусы довольно необычны. Боюсь ты не поймешь": "Пятьдесят оттенков серого", "Эти парни — молотки. А молоткам все кажутся гвоздями": "Война миров Z", "От всех этих перемещений во времени мозг поджаривается, как яичница": "Петля времени", "— Офис застрахован?\n— Нет.\n— Надо было страховать.": "Мажор. Фильм", "Моя мама сказала: «Наконец-то у Двенадцатого дистрикта есть шанс на победу»": "Голодные игры", "Сегодня мы смело встретимся с монстрами, которые стоят у нас на пороге. Сегодня мы остановим Апокалипсис!": "Тихоокеанский рубеж", "— Мы не можем убить его на глазах у зрителей.\n— Он родился на глазах у зрителей.": "Шоу Трумана", "Порой и правда — это всего лишь иллюзия": "Иллюзионист", "За этим домом — Волга! За ним — конец войны": "Сталинград", "Я вам в машине говорил о дырке в центре бублика. И то, что сделали вы и Харлон той роковой ночью, на первый взгляд как раз эту дырку закрывает": "Достать ножи", "Поживем — увидим": "Ирония судьбы, или С легким паром!", "— Мы в этой пещере вечность.\n— Три дня — это не вечность.\n— С вами — вечность.": "Семейка Крудс", "Мы все сделаем быстро, чисто и, главное, без шума": "Район №9", "Возможно, единственным отличием между мной и другими людьми было то, что я всегда требовала больше от заката. Больше захватывающих красок, когда солнце касалось горизонта. Возможно, это мой единственный грех": "Нимфоманка: Часть 1", "Когда-нибудь машины будут относиться к нам, как мы — к ископаемым": "Из машины", "— Ты на полном серьезе говоришь мне перестать пить?\n— Я такого не сказал бы и злейшему врагу.": "Бесстыжие", "Вздрючим криминал?": "Пипец", "Говорящий правду может менять формулировки, что и делает. А вот лжец зазубривает определенные фразы, которые в стрессовой ситуации он и повторяет": "Жизнь других", "— Я знаю, кто ты.\n— Даже не представляешь.\n— Я не боюсь тебя.\n— А стоило бы.": "47 ронинов", "Чтобы быть гангстером, одного пистолета недостаточно. Нужно, чтобы у тебя были идеи": "Город бога", "Иначе не всегда значит плохо. Иначе — это по-другому": "Клиника", "— Я чувствую, что ты проник в мой мозг. Что ты там ищешь?\n— Я ищу надежду.": "Люди Икс", "Тайна — это груз. Чем больше секретов, тем труднее идти": "Стрела", "Я важные вещи из своего мира знаю: физика, химия, автомат Калашникова": "Последний богатырь", "Ты выглядишь изумительно, дорогая, изумительно! Не знаю, что за крем они используют в морге, но мне нужен рецепт": "Отель «Гранд Будапешт»", "Я врач. Работаю по восемьдесят часов в неделю. Мне нужен мужчина в два часа ночи, и чтобы утром не надо было с ним завтракать": "Больше чем секс", "«Ад» Данте – это не фантазия, это пророчество": "Инферно", "Значит, не смогу постоять за себя, матушка? Ты это моей сковородке скажи!": "Рапунцель: Запутанная история", "Уходи. Кыш! Ступай. Я не люблю детей": "Малефисента", "Каждое утро я обещаю себе, что проведу весь этот день как Эйнор, но во мне осталось так мало от него...": "Девушка из Дании", "— Не нужно жалеть меня из-за слепоты.\n— Как я могу жалеть того, кем восхищаюсь?": "Рэй", "Всё будет хорошо! Я узнавала": "Питер FM", "Ты должен быть частью стаи, иначе рано или поздно тебя съедят": "Книга джунглей", "Человек — единственное существо, которое убивает ради убийства": "Ганнибал", "Я бы с радостью каждый день понемногу выпивал ради полноценной жизни": "Еще по одной", "Ежегодно в России продается 100000 бейсбольных бит и от силы 50 мячей. Это дает представление о том, как весело русские проводят время": "Хардкор", "Сынок, это не тренировка. Мы на планете, которой присвоен высший уровень опасности. Наша жизнь здесь под угрозой. На этой планете буквально все может убить тебя": "После нашей эры", "Мы берем под арест тех, кто не нарушал закон, но нарушит": "Особое мнение", "Сила не в жетоне, не в пушке. Сила — в обмане. Когда лжешь напропалую, а весь мир готов тебе подыграть. И как только все вокруг соглашаются с тем, что им в душе противно, считай, ты взял их за яйца": "Город грехов", "В боксе главное — уважение. Ты стремишься завоевать уважение к себе и лишить уважения своего противника": "Малышка на миллион", "Мы всегда выживем. Мы внушаем страх. Не будет страха, и мы — покойники": "Самый пьяный округ в мире", "— Скажу честно, вас хотят отправить на электрический стул.\n— Понятно.\n— И вы совсем не волнуетесь?\n— А это поможет?": "Шпионский мост", "— Хотите притвориться моими детьми?\n— Отвезешь меня на Гавайи поплавать с дельфинами?\n— Абсолютно исключено.\n— Тогда ищи других.": "Притворись моей женой", "— Ты говорящая черепаха?\n— Да, да, я говорящая черепаха. А ты баклан и зануда. Теперь когда мы это выяснили, трогай!": "Черепашки-ниндзя", "— Интересно, кого видят в своих кошмарах монстры?\n— Людей, наверное.": "Седьмой сын", "Чем внимательнее смотришь, тем меньше видишь": "Иллюзия обмана", "— Алекс тоже мог ездить на машине, но он решил сжечь все свои деньги. Зачем ты это сделал?\n— Мне не нужны деньги. Они делают тебя осторожным.": "В диких условиях", "— Власть надо знать в лицо.\n— Чего тебе надо, власть?\n— Вот это всё.": "Левиафан", "Все умирают, но не все живут по-настоящему": "Храброе сердце", "— В последний раз я курил косяк, когда носил короткие штаны.\n— Правда? Летом, что ль?": "Голяк", "Бережешь себя для принцессы?": "Предложение", "Все имеет свою цену, не считая милости божьей": "Железная хватка", "— Мне так нравится этот чердак! Посмотри, сколько у меня заноз!\n— А на моей постели козел.\n— Привет, дружок. Можешь немного пожевать мой свитер.": "Гравити Фолз", "Любовь к искусству и умение держать в руках кисть еще не делают человека художником. Нужен внутренний свет": "Лучшее предложение", "Идеалы могут быть гуманны. История — никогда": "Ярость", "— Как вам «высокая» жизнь?\n— Склонна к приступам мании, нарциссизму и сбоям в электроэнергии.": "Высотка", "— Мы обнаружили кое-что необычное. Необычное и тревожное. Помнишь, ты говорил, что из-за таяния ледников за полярным кругом североатлантическое течение может сместиться?\n— Да.\n— Началось, по-моему.": "Послезавтра", "Я твой друг и как твой друг, я должна быть предельно откровенна с тобой — мне плевать на тебя и твои проблемы": "Тайная жизнь домашних животных", "— Смотри, тут шлюхи и все такое!\n— Милая, «и все такое» — это выражение-паразит. Просто: «Пап, смотри — шлюхи!»": "Славные парни", "Мы сделаем из тебя такого классного, сильного, такого обалденного робота-гангстера номер один": "Робот по имени Чаппи", "Ни одна картина не стоит человеческой жизни": "Транс", "Не много найдется людей, которые способны любить без всякого поощрения": "Гордость и предубеждение", "Пожалуйста, нарисуй мне барашка": "Маленький принц", "― Что они все пялятся на нас?\n― Никогда не видели ниггера на лошади.": "Джанго освобожденный", "Мы представляем себе свое будущее, строим планы, словно мы капитаны своей судьбы… Но мы пассажиры, мы летим и судьба подхватывает нас. Не о такой жизни мы мечтаем, но это наша жизнь": "Пассажиры", "Белые богачи платят, чтобы я играл для них, и считают себя культурными! Но когда я спускаюсь со сцены, я снова становлюсь для них обычным ниггером!": "Зеленая книга", "— Я хочу открыть вам свою тайну.\n— Хорошо.\n— Я вижу умерших людей.": "Шестое чувство", "Нужно делать то, что считаешь правильным, даже если тебе от этого больно": "Аквамен", "Если сделаешь все, как надо, увидишь меня один раз. Если нет, то два": "Малхолланд Драйв", "Не смей думать, что мир тебе что-то должен. Это не так": "Джой", "— Они пытаются сбить второй беспилотник?\n— Нет. Пробуют лететь на танке.": "Команда `А`", "Я видел будущее, Капитан. Там нет флагов": "Первый мститель", "Иногда наши достоинства скрыты от глаз. А порой скрыты напрочь": "Моана", "Ваканда больше не будет смотреть из тени. Мы не можем. Мы не должны. Мы будем сотрудничать, чтобы стать примером того, как мы, братья и сестры на этой Земле, должны относиться друг к другу": "Черная Пантера", "Правило есть: если рот непроизвольно открывается, взвесить мысленно удовольствие, которое получишь от процесса звукоизвлечения, и долгоиграющие последствия от смысловой части высказывания. Три секунды занимает": "Последний министр", "Изнасилована умирающей.\nИ до сих пор никаких арестов.\nКак же так, шериф Уиллоби?": "Три билборда на границе Эббинга, Миссури", "Деньги, как утюг, — разглаживают все морщинки": "Паразиты", "Вчера ты толкал наркоту в притоне, а сегодня обедаешь в Белом доме": "Голос улиц", "Ученики часто ненавидят своих учителей. Бывает, даже предают": "Легенда №17", "Я не могу просто сидеть здесь, сложа руки. Я всю жизнь этим занимаюсь": "ВАЛЛ·И", "У животных есть душа. Я видел это в их глазах": "Жизнь Пи", "Начинаем турне: ешь, рубись, люби": "Харли Квинн", "Не переживай, Лютер. Все гораздо хуже, чем ты можешь себе представить": "Миссия невыполнима", "С желаниями вот какая штука: чем больше у тебя есть, тем больше ты хочешь": "Аладдин", "Не скрою, шансов у вас нет. Но мои симпатии на вашей стороне": "Чужой", "Вы говорите: «Всю мою сознательную жизнь». Но это неправда. Говорите лучше — всю мою бессознательную жизнь": "Метод", "Подкрадываться к индейцу лучше с подветренной стороны": "Одинокий рейнджер", "— «Шамбала»? Не понял, это что, мантра?\n— Это пароль от вай-фая. Мы ж не варвары.": "Доктор Стрэндж", "— У тебя хорошо получается.\n— Что именно?\n— Читать. Что тут смешного?\n— Не знал, что у меня хоть что-то может получаться.": "Чтец", "Чтобы управлять водой, нужно освободиться от всех эмоций, куда бы они вас не вели. Вода учит нас смирению. Пусть ваши эмоции уносятся вдаль. Аанг, ты, по-моему, не спарринговал уже несколько дней?": "Повелитель стихий", "Я представил себе мир одной огромной машиной. Машины никогда не поставляют вместе с запчастями. В упаковке — только то, что нужно для работы. И я подумал, что, если мир — это большая машина, я не могу быть лишней деталью": "Хранитель времени", "Оставайся насовсем. Не в роли куратора, а как мой компаньон. Позволь мне учить тебя. Помогай мне в моих расследованиях. Взамен ты получишь стипендию, равную тому, что выплачивал тебе мой отец": "Элементарно", "Парни не плачут, они выходят на лестницу покурить": "Джонни Д.", "За исправление своих же ошибок не хвалят": "День независимости: Возрождение", "Для тех, кто читает газеты, имея хоть каплю мозга, это очевидно. К сожалению, этого нельзя сказать о половине читателей «Таймс»": "Подмена", "У бессмертия есть побочные эффекты": "Вне/себя", "— Если ты можешь без акцента разговаривать, зачем постоянно язык коверкаешь?\n— А иначе в этом городе не выживешь, брат.": "Непосредственно Каха!", "Однажды Рим падет и исчезнет, но ты навсегда останешься в сердцах тех, кто стремится к свободе": "Спартак: Кровь и песок", "— Вы самый жалкий из всех пиратов, о которых я слышал.\n— Но вы обо мне слышали!": "Пираты Карибского моря: Проклятие Черной жемчужины", "— Извините, извините, а сейчас какой год?\n— Вот газета свежая.\n— Девяносто второй? Вот, попал, а…": "Самый Новый год!", "Ну я, если честно, узнал вас. Телевизор, слава богу, смотрим": "Самый лучший день", "Не будь занудой, Виталий. Я же знаю, внутри тебя где-то там живет клевый мужик. Мы его спасем": "Неадекватные люди", "Ты знаешь, что было самым страшным? Всплыть. Я был один. Это самое страшное. А если мама и Лукас тоже сейчас совсем одни, представь, как им страшно": "Невозможное", "Когда молишься о дожде, готовься ходить по лужам": "Великий уравнитель", "Андроидом прикидывается!": "Проект ", "— Знать бы еще, куда они сядут.\n— Сядем мы с вами, если что. А они — приземлятся.": "Время первых", "Самые содержательные отношения возникают с мертвыми людьми": "Кости", "Тебе трудно будет в это поверить. Но то, что ты помнишь, — это иллюзия. Тот человек, которым ты себя считаешь, не существует": "Вспомнить всё", "Если кто-то заразился, у тебя только секунд двадцать на то, чтобы его убить. Это может быть твой брат, твоя сестра, твой закадычный друг. Это ничего не меняет. И учти: если заразишься ты, то я сделаю это, не задумываясь.": "28 дней спустя", "— Ты всегда думал, мы часть замысла Бога. Но, возможно, мы — ошибка Бога.\n— Ты такое разочарование.": "Логан", "Получили суперспособности и тупо жрете. Надо что-то гуманистическое мутить": "СуперБобровы", "Вы все лжете мне и думаете, что никто не узнает. Ошибаетесь, двое узнают: Господь Бог и Эркюль Пуаро. Пора раскрыть это преступление": "Убийство в Восточном экспрессе", "Нельзя лишать людей надежды. Это даже хуже, чем плохой конец в доброй сказке": "Однажды в сказке", "— Я учусь подавлять страх.\n— Страх подавлять не надо. Страх подсказывает, где грань.": "Готэм", "— Поднимайся!\n— Он тебя не слышит. Ты понимаешь, что с железкой говоришь?": "Живая сталь", "Господи, дай мне спасти еще одного": "По соображениям совести", "Каждая наша ложь — это долг правде, но приходит время и надо платить": "Чернобыль", "Правила есть правила. Ведь без правил мы просто дикари.": "Побег", "Ты должен им помешать, ты же инопланетянин, позвони домой!": "Засланец из космоса", "— Вчера были бабушкины похороны!\n— Она сказала мне на смертном одре: «Иди и возьми свое».": "Дедушка легкого поведения", "— С чего это ты взяла, что ты красавица?\n— Но ведь ты же глаз не отводишь от меня!": "Принц Персии: Пески времени", "Помнить и знать — не одно и то же": "Джейсон Борн", "— Это за то, что убил любовь всей моей жизни!\n— Это она обо мне! Я любовь твоей жизни?\n— Не знаю, я все еще злюсь!": "Тайна Коко", "Я работаю с одной из разновидностью мании величия. Моя специализация — пациенты, которые считают себя супергероями": "Стекло", "— У меня есть одно желание.\n— Какое у тебя желание?\n— Пожалуйста, преврати меня в настоящего мальчика, чтобы мама любила меня и разрешила остаться с ней.\n— Дэвид, я делаю все, что возможно. Но я не могу превратить тебя в настоящего мальчика.": "Искусственный разум", "Угрожать санкциями эффективнее, чем применять их": "Форс-мажоры", "Но я скорее рискну жизнью там, чем проведу ее здесь": "Бегущий в лабиринте", "— Давай, думай о чем-нибудь веселом!\n— О, а помнишь тот веселый фильм, где в конце умерла собака?": "Головоломка", "Я люблю тебя, Декстер, очень люблю, но ты мне больше не нравишься": "Один день", "— Умеешь летать на таких?\n— Посмотрим.\n— Да или нет. Простой вопрос.": "Капитан Марвел"}