{"0": {"Что отсутствует в чемодане, который Q дал Бонду в фильме «Из России с любовью»?": "Взрывоопасная ручка", "Бонд — настоящий садист. Как он не убивал главных злодеев?": "Он не скармливал их медведям", "Кто никогда не противостоял Бонду Пирса Броснана?": "Блофельд", "Скайфолл — это...": "Родовое поместье Бонда в Шотландии", "Создателей «Человека с золотым пистолетом» вдохновили...": "Фильмы о боевых искусствах", "Что чуждо Эрнсту Ставро Блофельду, главному противнику Бонда?": "Сострадание", "За что мстит Бонд в «Лицензии на убийство»?": "За убийство жены Феликса Лейтера в день его свадьбы", "Кто чаще всего играл Бонда в официальных фильмах франшизы?": "Роджер Мур", "Любимая машина Бонда — Aston Martin DB5. Чей Бонд на ней ни разу не ездил?": "Тимоти Далтон", "Какое звание носит агент 007?": "Коммандер", "Как звали одного крупного противника Бонда?": "Челюсти", "С кем из этих героинь крэйговский 007 не успел переспать?": "Камилла Монтес (Ольга Куриленко)", "В «Искрах из глаз» появляются двое советских генералов. Их фамилии —": "Гоголь и Пушкин", "Сколько идет самый короткий фильм о Бонде?": "106 минут", "Какую девушку Бонда мы выдумали?": "Чмоки Хаггис", "«Живи и дай умереть» вдохновлен фильмами в жанре...": "Блэксплотейшн", "В каком русском городе никогда не бывал шпион?": "Владивосток", "Как правило, когда Бонд заказывает мартини с водкой, он уточняет следующее:": "«Взболтать, а не смешивать».", "Какая бондовская песня не получила «Оскар»?": "Nobody Does It Better", "Кого цитирует М в финале «Не время умирать», когда произносит тост: «Задача человека в том, чтобы жить, а не существовать».": "Джек Лондон", "«И целого мира мало» — это...": "Фамильный девиз Бондов", "В «Бриллиантах навсегда» чтобы не попасться на глаза к противнику Бонд...": "Обнимается с самим собой", "Где находится тайное логово Блофельда в «Живёшь только дважды»?": "В вулкане", "Чего никогда не делал Бонд Шона Коннери?": "Не плакал", "Как звали маму Джеймса? (Ее имя появляется на надгробном камне в «007: Координаты „Скайфолл“»)": "Моника", "Что из этого не является каноническим элементом бондианы?": "Сцена после титров", "Какой детский писатель написал один из фильмов бондианы?": "Роальд Даль", "Кто никогда не писал заглавную песню к бондиане?": "Мик Джаггер", "Как бондовская начальница М не называет оперативника в «Золотом глазе»?": "Дорогуша", "Какого гаджета никогда не было у 007?": "Жвачка-бомба", "Кто из этих бондовских злодеев не имеет отношения к таинственной организации СПЕКТР?": "Аурик Голдфингер из «Голдфингера»", "Кто из героев «Казино Рояль» остался в живых к финалу «Не время умирать»?": "Никто", "Почему в фильме «На секретной службе Её Величества» Бонд плачет?": "Его жену убили", "А сколько всего фильмов входит в официальную бондиану?": "25", "Что отмечает Веспер Линд во внешности Бонда?": "Безупречный зад", "«Лунный гонщик» — это что?": "Космический шаттл", "Кто из актеров, сыгравших Бонда, — лауреат «Оскара»?": "Шон Коннери", "Кто из этих актеров никогда не снимался в бондиане?": "Лоуренс Оливье", "Кто был первым злодеем в бондиане?": "Доктор Ноу", "Какой исполнитель роли Бонда активно пользовался услугами дублеров и почти не снимался в экшен-сценах сам?": "Роджер Мур", "Каких частей тела нет у Доктора Ноу?": "Руки", "Сколько убийств нужно совершить Бонду в «Казино Рояль», чтобы получить статус агента два нуля?": "2", "Чем примечателен Франциско Скараманга, главный антагонист «Человека с золотым пистолетом»?": "У него есть третий сосок", "Однажды Бонд чуть не погиб на...": "Машине для вытяжения позвоночника", "Какое звучное злодейское имя явно лишнее?": "Кастор Трой", "Чего не делал Бонд в исполнении Роджера Мура?": "Он не целовался с мужчиной", "Кто по профессии Кристмас Джонс из фильма «И целого мира мало»?": "Физик-ядерщик", "Какой франшизой вдохновлен «Лунный гонщик»?": "«Звездные войны»", "Какое из названий произведений Яна Флеминга про Бонда не было использовано кинематографистами?": "", "Какое из названий бондовских фильмов не является именем или прозвищем персонажа?": "«Доктор Ноу»", "Какое название мы выдумали?": ""}, "1": {"Что натолкнуло Джеймса Кэмерона на идею создания «Терминатора»?": "Сон", "Как звали женщину-терминатора в фильме «Терминатор 3: Восстание машин»?": "Терминатрикс", "В каком году начинается действие первого фильма франшизы?": "2029", "Из какого учреждения была спасена героиня Сары Коннор в фильме «Терминатор 2: Судный день»?": "Психиатрическая больница", "Что случилось с Джоном Коннором в фильме «Терминатор: Тёмные судьбы»?": "Он был убит терминатором Т-800", "Песня какой рок-группы звучит в «Терминаторе 2: Судный день»?": "Guns N’ Roses", "Сколько наград «Оскар» получил фильм «Терминатор 2»?": "4", "Из-за какого фильма съемки «Терминатора» задержались?": "Конан-варвар", "Сколько продюсер Гейл Энн Херд заплатила Джеймсу Кэмерону за права на \"Терминатора\"?": "1 доллар", "Сколько лет было Джону Коннору в фильме «Терминатор 2: Судный день»?": "10", "Как был уничтожен терминатор в фильме 1984 года?": "Раздавлен гидравлическим прессом", "Какой писатель-фантаст подал иск против Джеймса Кэмерона за плагиат?": "Харлан Эллисон", "Как терминатор T-X распознает среди людей свои мишени в фильме «Терминатор 3: Восстание машин»?": "Пробует их кровь", "Кто из этих режиссеров не снимал фильм о Терминаторе?": "Майкл Бэй", "От какой болезни умерла Сара Коннор, как нам сообщают в фильме «Терминатор 3: Восстание машин»?": "Лейкемия", "В Польше фильм 1984 года вышел под названием «Электронный убийца», потому что слово «терминатор» по-польски означает…": "Ученик", "Сколько человек погибло в Судный день, как нам сообщают в фильме?": "3 миллиарда", "У кого из актеров франшизы не было проблем в карьере из-за злоупотребления наркотиками?": "Кристиан Бэйл", "Сколько трупов оставил после себя терминатор в фильме 1984 года?": "Около 40", "Кто сыграл роль Джона Коннора в фильме «Терминатор: Да придет спаситель»?": "Кристиан Бэйл", "Как называется в «Терминаторе» система искусственного интеллекта, которая обретает разум?": "Skynet", "Какого числа наступил Судный день?": "29 августа 1997", "Закончите фразу из «Терминатора»: «Пойдем со мной, если хочешь…»": "Жить", "Как назывался клуб, в котором Сара Коннор ждала полицию, прячась от терминатора в фильме 1984 года?": "Tech Noir", "Роберт Патрик пытался имитировать движения головы животного, чтобы лучше вжиться в роль Т-1000. Какому животному он пытался подражать?": "Американский белоголовый орлан", "Какая из этих культовых фраз не звучала в фильмах про Терминатора?": "Йиппи-кай-эй, мазафака!", "Какое домашнее животное есть у Сары?": "Игуана", "Что написано на футболке молодого сотрудника Cyberdyne Systems в «Терминаторе 2»?": "Когда была свободна Русь, то три копейки стоил гусь", "Как называют терминатора в полицейском департаменте Лос-Анджелеса?": "Убийца из телефонной книги", "Завершите фразу: «Мне нужна твоя одежда, твои ботинки и твой...»": "Мотоцикл", "Сколько женщин по имени Сара Коннор указано в телефонной книге в фильме «Терминатор»?": "3", "Как Сара Коннор называла перепрограммированную модель T-800 в фильме «Терминатор: Генезис»?": "Папс", "Как называют себя истребители Терминаторов?": "Сопротивление", "Как долго терминатор сможет прослужить без подзарядки?": "120 лет", "В фильме «Терминатор 2: Судный день» Т-1000 управлял грузовиком, мотоциклом, полицейской машиной и...": "Вертолетом", "Что не проходит через машину перемещения во времени?": "Одежда и оружие", "В каком из фильмов франшизы даже не упоминается герой по имени Кайл Риз?": "Терминатор 3: Восстание машин", "Что использовали люди в постапокалиптическом будущем фильма «Терминатор», чтобы обнаружить терминаторов среди себя?": "Собак", "Как называется место, где Джон Коннор и его будущая жена Кейт Брюстер укрываются от ядерного холокоста, устроенного Скайнетом в фильме «Терминатор 3: Восстание машин»?": "Кристальный пик", "Кем работала Сара Коннор в «Терминаторе»?": "Официанткой", "Действие только этого фильма о терминаторе полностью происходит во время войны против машин в будущем": "Терминатор: Да придет спаситель", "В какой комедии Роберт Патрик снова появился в образе Т-1000?": "Мир Уэйна", "Сколько реплик произносит Арнольд Шварценеггер в фильме «Терминатор»?": "17", "Какой моделью терминатора стал Джон Коннор в фильме «Терминатор: Генезис»?": "T-3000", "Как был уничтожен Т-1000 в «Терминаторе 2: Судный день»?": "Его сбросили в плавильную яму", "В каком из фильмов ядерная война с роботами совсем не показана?": "Терминатор: Тёмные судьбы", "Как Т-800 пронес свое ружье в торговый центр, когда впервые столкнулся с Т-1000?": "Спрятал в коробке с розами", "Какой особенностью обладает новый терминатор Rev-9 из фильма «Терминатор: Тёмные судьбы», которой не было у предыдущих?": "Может разделяться на углеродный скелет и жидкий металлический компонент, которые работают независимо друг от друга"}, "2": {"Как зовут персонажа Стеллана Скарсгарда в сериале «Андор»?": "Лютен", "Именно этот киногик снял первый фильм трилогии сиквелов, за которую отвечал уже Disney.": "Джей Джей Абрамс", "«Звездные войны» чаще всего начинаются с уплывающих титров, в которых зрителю рассказывают контекст. А какая фраза звучит перед этими титрами?": "Давным-давно в далекой-далекой Галактике", "Он был мелким воришкой, пока не присоединился к экипажу корабля «Призрак» в мультсериале «Звездные войны: Повстанцы».": "Эзра Бриджер", "Советская кинокритика не прошла мимо «Войны звезд». В статье «Литературной газеты» 1977 года Оби-Вана Кеноби, например, называют «старым рыцарем Круглого стола». А что, по мнению автора, стало главной «находкой» фильма?": "Игрушечная лазерная рапира", "Мастер Йода принадлежит к древней (и до сих пор безымянной!) расе существ. Но он — не единственный представитель этой расы. Кого мы знаем еще?": "Грогу и Йаддль", "Фиолетовый световой меч — отличительная особенность этого персонажа «Звездных войн».": "Мейс Винду", "«Звездные войны» настолько влиятельны, что фанаты саги даже образовали религиозное движение. Как оно называется?": "Джедаизм", "Кто был учителем Кайло Рена?": "Сноук", "В какой части трилогии сиквелов легендарная тройка — Марк Хэмилл, Кэрри Фишер и Харрисон Форд — снова появляются на экране вместе?": "У них нет общих сцен в трилогии Disney", "Какие герои саги никогда не сходились в драке на световых мечах?": "Мейс Винду и Кайло Рен", "Почему штурмовика Первого ордена, сыгранного Джоном Бойегой, зовут Финн?": "Это производное от его порядкового номера FN-2187", "«Звездные войны» грешат непотизмом. Чья родственница Рей из трилогии сиквелов?": "Палпатин", "Кто главные герои мультсериала «Бракованная партия»?": "Экспериментальный отряд клонов", "Как звали пустынного монстра из «Возвращения джедая», в чью пасть свалился Боба Фетт?": "Сарлакк", "Все фанаты знают фразу «Хан стреляет первым». Что это за сцена?": "Конфликт с наемником Гридо", "Кто был учителем Квай-Гон Джинна?": "Дуку", "Во втором эпизоде Энакин Скайуокер признается в том, что не любит это. А все потому, что оно грубое, жесткое, неприятное и проникает повсюду. О чем он?": "О песке", "Из фильма «Хан Соло: Звездные войны. Истории» мы узнали, как легендарный контрабандист Хан Соло получил свою фамилию (настоящей он не знает). Как?": "Фамилию придумал имперский офицер, потому что Хан — одиночка", "Кто сыграл Джанго Фетта в трилогии приквелов?": "Темуэра Моррисон", "Как звали главного героя «Новой надежды» в первоначальной версии сценария?": "Люк Старкиллер", "Как называется компания Джорджа Лукаса, которую он придумал для создания спецэффектов в «Новой надежде»?": "Industrial Light & Magic", "При Джордже Лукасе вышло шесть эпизодов «Звездных войн». Сколько из них он снял как режиссер?": "4", "Какой день в году считается неофициальным днем «Звездных войн»?": "4 мая", "Сериал «Андор» — приквел именно этого фильма.": "«Изгой-один»", "В 2015 году на Reddit появилась фанатская теория о том, что в трилогии приквелов действовал еще один скрытый ситх. Кто это?": "Джа-Джа Бинкс", "К какой расе принадлежит Нут Ганрей, вице-король Торговой Федерации?": "Неймодианцы", "Кто из известных музыкантов участвует в похищении Леи Органы в сериале «Оби-Ван Кеноби»?": "Фли", "LEGO регулярно выпускает наборы по «Звездным войнам». Какая модель по франшизе на данный момент (декабрь 2022-го) является самой большой и состоит из 7541 деталей?": "Тысячелетний сокол", "Помните имя главного героя «Мандалорца»?": "Дин Джарин", "В трилогии приквелов появилось объяснение того, как живые существа могут контролировать Силу. Оказывается, все решает наличие именно этого в организме.": "Мидихлорианы", "12 ноября 2022 году на Disney+ вышла короткометражка про Грогу от этой культовой анимационной студии.": "Ghibli", "Джордж Лукас популяризовал этот аудио-мем, который появился до «Звездных войн», но обрел вторую жизнь после активного использования в саге. Как он называется?": "Крик Вильгельма", "Кем не является Бен Соло?": "Правнуком Палпатина", "Как зовут главного героя видеоигры «Звездные воины. Джедаи. Павший орден», которая входит в канон Disney?": "Кэл Кестис", "Тайка Вайтити планирует снять фильм по «Звездным войнам». Он пригласил туда эту актрису, забыв, что она уже сыграла в саге. Кто это?": "Натали Портман", "В каком веществе заморозил Боба Фетт Хана Соло?": "Карбонит", "Кто сыграл молодого Люка Скайуокера во втором сезоне «Мандалорца»?": "Макс Ллойд-Джонс + голос Марка Хэмилла", "Джордж Лукас планировал позвать на роль Оби-Вана Кеноби этого актера, который часто играл в самурайских фильмах Акиры Куросавы. Как его звали?": "Тосиро Мифунэ", "Натали Портман — не единственная актриса, сыгравшая Падме Амидалу. Кто выступал дублером для сцен, где Амидала носит грим?": "Кира Найтли", "Действие саги захватывает сотни самых разных планет. Выберите название несуществующей.": "Кальцоне", "Джордж Лукас неоднократно вносил изменения в уже отснятые фильмы при последующих переизданиях. Что поменялось в DVD-издании «Возвращении джедая» 2004 года?": "Он заменил актера, который сыграл призрака Энакина Скайуокера", "Кто сыграл Оби-Вана Кеноби в трилогии приквелов и оригинальной трилогии?": "Юэн Макгрегор и Алек Гиннесс", "Какой комедийный актер сыграл штурмовика, ударившего Грогу в «Мандалорце»?": "Джейсон Судейкис", "Этот персонаж «Скрытой угрозы» сразу заявляет Квай-Гон Джинну, что он не чувствителен к джедайским «штучкам».": "Уотто", "Какую фразу-мем Оби Ван-Кеноби произносит, когда встречается с Гривусом в «Мести ситхов» (а позже повторяет в своем сольном сериале)?": "«Ну привет»", "Все фанаты слышали легенду о Дарте Плэгасе Мудром. А откуда?": "Ее рассказывал Палпатин в «Мести ситхов»", "Асока Тано, бывшая ученица Энакина Скайуокера, сыграла ключевую роль в мультсериале «Войны клонов». А где вы могли видеть ее еще?": "Видеоигра «Звездные воины. Джедаи. Павший Орден»", "В каком фильме Люк Скайуокер узнает, что Дарт Вейдер — его отец?": ""}, "3": {}, "4": {"Почему после «Идентификации Борна» студия не позволила Дагу Лайману снимать продолжение?": "Он переписывал сценарий во время съемок, превысил бюджет и сорвал сроки", "В каком городе Джейсон Борн особенно много бегал по крышам?": "Танжер", "Какого цвета штанга в парижской квартире Джейсона Борна?": "Красная", "Что вместе с пулями вытащили из тела раненого Борна?": "Капсулу с шифром в банке", "Как звали киллера в исполнении Клайва Оуэна?": "Профессор", "Каким образом Аарон Кросс уничтожил следящий жучок?": "Бросил его волку", "За что убили отца Джейсона Борна?": "Угрожал рассекретить проект «Тредстоун»", "Кто автор романов о Джейсоне Борне?": "Роберт Ладлэм", "Почему Мэтт Дэймон отказался сниматься в «Эволюции Борна»?": "Хотел работать только с режиссером Полом Гринграссом", "Где снимали сцену на фабрике по производству таблеток-стимуляторов?": "В газетной типографии в Квинсе", "Зачем Аарон Кросс и Марта Шеринг полетели на Филиппины?": "За штаммом вируса, чтобы спасти Кросса", "Что сделал Борна для маскировки Марии Кройц?": "Отрезал ей волосы", "Рядом с каким городом нашли раненого Борна?": "Марсель", "Что Аарон Кросс забрал у убитого управляющего манильской фабрики?": "Золотые часы Rolex", "Как режиссер Пол Гринграсс в шутку назвал фильм «Эволюция Борна»?": "«Чрезмерность Борна»", "Что требовала в американском посольстве в Цюрихе немка Мария Кройц?": "Учебную визу", "Почему Борн не убил бывшего африканского лидера Никвана Вамбози?": "Увидел его ребенка", "Какого цвета таблетки-стимуляторы принимал Аарон Кросс?": "Синие и зеленые", "Юрия Греткова сыграл чешский актер Карел Роден, которому не привыкать играть русских олигархов. Какая из этих ролей — не его?": "Аслан в «Джентльменах»", "Что сказала Борну дочь российского политика Владимира Нески, которую сыграла Оксана Акиньшина?": "У меня нет ни денег, ни наркотиков, вам ведь это нужно?", "Кто исполнитель песни, которая звучит во время финальных титров всех фильмов франшизы?": "Моби", "Чего нет в фильме «Идентификация Борна»?": "Начальных титров", "Какое имя указано в поддельном российском паспорте Джейсона Борна?": "Фома Кинияев", "Кто был на фото с российским политиком Владимиром Нески в одной из газетных статей?": "Борис Ельцин", "Музыка какого композитора звучала в холле отеля Brecker?": "Фредерика Шопена", "Откуда кинематографисты позаимствовали фото Ники Парсонс для базы данных ЦРУ?": "Из промо актрисы Джулии Стайлз к фильму «10 причин моей ненависти»", "Что Мария Кройц сказала Борну при встрече?": "Что уставился?", "В Берлине Борн остановился в отеле Brecker, которого на самом деле не существовало. Что находилось в этом здании?": "Отель с другим названием", "Какое настоящее имя Джейсона Борна?": "Дэвид Уэбб", "Автомобиль какой марки был у Марии Кройц?": "Mini", "Что ответила Ники Парсонс, когда Борн спросил, почему она помогает ему?": "Мне было тяжело с тобой работать", "Что происходило на площади Синтагма в Афинах в том момент, когда Джейсон Борн встречался там с Ники Парсонс?": "Массовые беспорядки", "Какую программу требовал закрыть агент Разведывательного управления Министерства обороны США Эрик Байер?": "«Аутком»", "Чего не оказалось в квартире Борна, когда он приехал туда с Марией?": "Горячей воды", "Как звали агента Аарон Кросса в карте участников программы?": "Пятый", "В ячейке швейцарского банка лежали паспорт на имя Джейсона Борна и несколько вещей. Чего там не было?": "Диска с компроматом", "В каком издании работал журналист Саймон Росс?": "The Guardian", "Что Аарон Кросс дал доктору Марте Шеринг, чтобы она подожгла свой дом?": "Зажигалку", "Что стало с отелем Riviera в Лас-Вегасе после разрушительной съемки погони с броневиком спецназа?": "Отель снесли", "Как устранили отца Борна Ричарда Уэбба?": "Взорвали в машине", "Что означала дата рождения Дэвида Уэбба — 15/4/71?": "Зашифрованный адрес", "Почему студия выбрала Пола Гринграсса для съемок второй части франшизы": "Продюсерам понравился его фильм «Кровавое воскресенье»", "Где в Берлине Борн назначил встречу сотруднице ЦРУ Ники Парсонс?": "Под «Часами мира»", "К сценарию какого фильма франшизы не имел отношения Тони Гилрой?": "«Джейсон Борн»", "В честь 20-летия «Идентификации Борна» студия Universal выпустила рюкзак Джейсона Борна, в котором, помимо DVD с фильмами, несколько сувениров. Чего там нет?": "Кнопочный мобильник", "Что Борн купил в киоске на вокзале Ватерлоо в Лондоне?": "Мобильный телефон с предоплаченной SIM-картой", "За что поплатился журналист Саймон Росс?": "Хотел написать про программу «Тредстоун»", "В одной из анкет ликвидированных агентов ЦРУ — фото Ричарда Чемберлена. Почему?": "Чемберлен действительно недолго работал в ЦРУ, и с тех пор там сохранились его данные", "Чем вдохновлялся Даг Лайман перед съемками «Идентификации Борна»?": "Мемуарами своего отца Артура Лаймана о расследовании дела «Иран-контрас»", "Какой фильм франшизы получил «Оскар»?": "«Ультиматум Борна»"}, "5": {"На месте какого здания Бифф построил свои казино и отель в альтернативном 1985-м?": "Мэрия и суд", "Кем стал Джордж МакФлай в «исправленном» 1985-м?": "Писателем-фантастом", "Кем работал Док на Диком Западе?": "Кузнецом", "Что случилось с Доком в альтернативном 1985-м?": "Его отправили в сумасшедший дом", "Какую скорость должен набрать DeLorean, чтобы превратиться в машину времени?": "88 миль в час", "Почему во втором фильме повзрослевший Марти не стал музыкантом?": "Он повредил руку", "Какой пистолет подарили Марти на вечеринке в 1885-м?": "«Кольт»", "Какая группа играла на танцах в 1885-м?": "ZZ Top", "Кто, по мнению Дока, должен был стать вице-президентом, если актера Рональда Рейгана выбрали президентом США?": "Джерри Льюис", "Сыграв одного из мальчишек, которых Марти встречает в «Кафе 80-х», он впоследствии стал знаменитым актером. Как его зовут?": "Элайджа Вуд", "Кто был прототипом Биффа из альтернативного 1985-го?": "Дональд Трамп", "Что было написано на листе бумаги, который хулиганы прилепили на спину Джорджу МакФлаю?": "«Пни меня»", "Кто президент США в альтернативном 1985-м?": "Ричард Никсон", "За кого принимает Марти семья фермеров в 1955-м?": "За пришельца", "Кого в трилогии играет Майкл Джей Фокс, кроме Марти МакФлая, его прапрадеда Шеймуса и его сына Марти МакФлая-младшего?": "Дочь Марти", "Что Док попросил Марти не делать у него дома?": "Подключаться к усилителю", "Кто из создателей фильма сидит за рулем джипа, к которому в начале первого фильма прицепился Марти?": "Режиссер Роберт Земекис", "Какое развлечение изобретает Марти в 1885-м?": "Фрисби", "В какой город решила уехать Клара Клейтон после расставания с Доком?": "Сан-Франциско", "Где Шеймус МакФлай предложил переночевать Марти?": "В свинарнике", "Какая беда случилась с сыном Марти?": "Попал в тюрьму", "Почему Джордж МакФлай в 2015 году висит вверх ногами?": "У него болит спина", "Кем представился Марти, когда пришел ночью к Джорджу МакФлаю?": "Дартом Вейдером", "Что нарисовано на рубашке Дока, в которой он ходит во втором фильме и остатки которой можно увидеть на нем в третьем?": "Ковбои и поезда", "Какое имя взял Марти, попав на Дикий Запад?": "Клинт Иствуд", "Как назвали детей Док и Клара?": "Жюль и Верн", "Какой процедуре подвергся Док, побывав в будущем?": "Прошел курс омоложения", "В салуне Док Браун разговаривает с человеком, прототипом которого стал бизнесмен Джон Уорн Гейтс. На чем он сделал свое состояние?": "Колючая проволока", "Террористы из какой страны охотились за Доком?": "Ливия", "На каком игровом автомате Марти играл в «Кафе 80-х»?": "Wild Gunman", "Почему Марти не прошел прослушивание?": "Его группа играла слишком громко", "Кем решил стать работник кафе после разговора с Марти?": "Мэром", "Какое прозвище было у бандита Бьюфорда Таннена?": "Бешеный пес", "Какая кассета была в плеере у Марти?": "Edward Van Halen", "Что Джордж МакФлай делал на дереве, с которого упал под колеса машины?": "Подглядывал в окно", "Какому известному политику режиссер Роберт Земекис предлагал сыграть мэра городка Хилл-Вэлли?": "Рональду Рейгану", "Куда члены семьи Танненов падают во всех трех фильмах?": "В навоз", "Кто жил в пещере, где Марти спрятал машину в 1885 году?": "Медведь", "Какую песню играл Марти на школьном вечере 1955 года?": "Johnny B. Goode", "Как звали собаку Дока в 1955 году?": "Коперник", "Какое второе имя у Эмметта Л. Брауна?": "Латроп — это девичья фамилия его матери", "Какое обращение не выносил Марти?": "Цыпленок", "Кем в 1885 году был предок Стрикленда, директора школы?": "Шерифом", "По какому случаю мама Марти испекла торт в начале первого фильма?": "Дядя Марти должен выйти из тюрьмы", "Кого встретил Марти сразу после прибытия в 1885 год?": "Отряд индейцев", "Что написано при входе в музей Биффа в альтернативном 1985-м?": "Курение обязательно", "Родственник какого известного музыканта был участником группы, игравшей на школьном вечере в 1955-м?": "Чака Берри", "Образ какой поп-звезды использует виртуальный официант в «Кафе 80-х»?": "Майкла Джексона", "Перед дуэлью Марти МакФлай прячет под пончо печную дверцу, подсмотрев этот трюк в известном вестерне. Как назывался фильм?": "«За пригоршню долларов»", "Какой прибор Клара Клейтон попросила починить Дока Брауна?": "Телескоп"}, "6": {"Как называется амулет, который носит на шее Доктор Стрэндж?": "Глаз Агамотто", "Кто из этих Мстителей занял сторону Капитана Америки в фильме «Первый мститель: Противостояние»?": "Хоукай", "Что заставило Тора начать доверять Вижену в фильме «Мстители: Эра Альтрона»?": "Вижен смог поднять Мьёльнир", "Что же, черт возьми, произошло в Будапеште с Клинтом Бартоном и Наташей Романофф?": "Клинт должен был убить Наташу, сбежавшую из Красной комнаты, но передумал", "Стэн Ли появлялся в фильмах Marvel не просто так. Что делал его персонаж?": "Собирал информацию о Мстителях для древнейшей расы инопланетян", "Тор — не единственный, кто может поднять Мьёльнир. Кто еще из Мстителей может это сделать?": "Стив Роджерс и Вижен", "В какой части киновселенной в первый раз упоминается организация М.Е.Ч.?": "«Ванда/Вижен»", "Как называлась забегаловка, в которую супергерои пошли после победы над читаури в фильме «Мстители»?": "Shawarma Palace", "Как долго длилась тирания Альтрона в фильме «Мстители: Эра Альтрона»?": "Около недели", "Под какую песню танцует малыш Грут в сцене после титров фильма «Стражи галактики»?": "The Jackson 5 — I Want You Back", "В фильме «Вечные» рассказывается о Целестиалах — бессмертной расе космических богов. А в каком еще фильме они появлялись?": "«Стражи Галактики. Часть 2»", "Кем работал Скотт Лэнг до того, как получил костюм Человека-муравья?": "Домушником", "Какая из этих песен не звучала в фильмах киновселенной?": "Black Sabbath — Paranoid", "Сколько слов говорит Халк в фильме «Невероятный Халк»?": "6", "Тор много чего лишился в фильме «Тор: Рагнарёк»: он потерял отца, возлюбленную, Мьёльнир — и что еще?": "Глаз", "Какие актеры вдохновили Тома Хиддлстона на создание образа Локи?": "Джек Николсон и Питер О'Тул", "Какой из этих предметов не нужен был Ракете для побега из тюрьмы в фильме «Стражи галактики»?": "Ключ-карта от подсобки", "Ради какого камня Черная Вдова жертвует собой в фильме «Мстители: Финал»?": "Камень души", "Из чего сделан молот Тора Мьёльнир?": "Металл из сердца гаснущей звезды", "Что сделала Скарлетт Йоханссон чтобы получить роль Наташи Романофф?": "Покрасила волосы в красный, как у героини в комиксах", "После премьеры «Мстителей» Том Хиддлстон побывал на корейском телешоу и поразил всех фанатов своим талантом. Каким?": "Энергичными танцами и пением", "Флеркены — необычайно опасная инопланетная раса. Как они маскируются?": "Выглядят как котики", "В каком году агенты «Щ.И.Т.» разморозили Капитана Америку?": "2011", "Какой фильм киновселенной Marvel самый короткий?": "«Невероятный Халк»", "Сколько мстителей собрались для спасения Нью-Йорка от Читаури в фильме «Мстители»?": "6", "Сколько полнометражных фильмов в «Саге Бесконечности»?": "23", "Закончите фразу: «Дормамму…»": "«Я пришел договориться»", "Который из фильмов Marvel первым заработал миллиард долларов в прокате?": "«Мстители»", "Чем занимается организация TVA?": "Пресекает временные преступления и изменения истории", "С какими персонажами киновселенной встречается Лунный рыцарь в одноименном сериале?": "Ни с кем, в сериале они даже не упоминаются", "Кто предложил создать киновселенную Marvel?": "Кевин Файги", "На что Танос прикрепил шесть камней бесконечности?": "Перчатка", "Какая из организаций пока не появлялась в фильмах и сериалах киновселенной Marvel?": "Зодиак", "Что помогло Тревору Слэттери избежать казни в фильме «Шан-Чи и легенда десяти колец»": "Знание монологов из «Макбета»", "Какие видеоигры упоминались в фильмах о Мстителях?": "Galaga и Fortnite", "Кто из этих сказочных героев упоминается в фильме «Стражи Галактики. Часть 2»?": "Мэри Поппинс", "Кто озвучил Ракету в фильме «Стражи Галактики» и остальных частях франшизы?": "Брэдли Купер", "С какими странами граничит Заковия?": "С Чешской республикой и Словакией", "Молот Тора называется Мьёльнир. А как называется его топор?": "Громсекира", "У какого фильма нет сцены после титров?": "«Железный человек»", "Танос впервые появляется в сцене после титров одного из фильмов киновселенной. Какого именно?": "«Первый мститель»", "Как называется команда злодеев, объединившихся против Человека-паука?": "Зловещая шестерка", "Какой пароль был установлен на квинджете, который пытался активировать Тор в фильме «Тор: Рагнарёк»?": "", "Какой из этих фильмов не входит в киновселенную Marvel?": "", "Какое рабочее название носил фильм «Мстители»?": "", "У Майкла Бэя есть любимый фильм Marvel. Какой именно?": "«Вечные»"}, "7": {"Какую песню пели Барри Аллен и Кейтлин Сноу в караоке в одной из серий «Флэша»?": ""}, "8": {"Какой фильм Питер Джексон снял перед «Властелином колец»?": "«Страшилы»", "Сколько искусственных ног хоббитов было сделано для съемок?": "1600", "Сколько «Оскаров» получил «Властелин колец: Возвращение короля»?": "11", "Что сломал себе Кристофер Ли на съемках «Властелин колец: Братство кольца»?": "Руку", "Сколько раз в фильме «Властелин колец: Две крепости» Голлум произносит слова «моя прелесть»?": "15", "Сколько сцен у Кейт Бланшетт в фильме «Властелин колец: Две крепости»?": "3", "Кто из актеров фильма озвучивал Фродо в радиопостановке ВВС «Властелин колец» 1981 года?": "Иэн Холм", "В 1960-х The Beatles хотели сняться во «Властелине колец». Кто должен был играть Фродо?": "Пол Маккартни", "Кого изначально утвердили на роль Фарамира?": "Итан Хоук", "Сколько предлагали сэру Шону Коннери, чтобы он согласился на роль Гэндальфа?": "10 млн", "Какой актер трилогии вживую встречался с Толкиным?": "Кристофер Ли", "Кто произносит слова «возвращение короля» в фильме «Властелин колец: Возвращение короля»?": "Гэндальф", "Кто озвучил назгулов в фильме «Властелин колец: Братство кольца»?": "Энди Серкис", "Кто из детей Питера Джексона снялся в фильме «Властелин колец: Братство кольца»?": "Билли и Кэти", "На кого изначально пробовался Орландо Блум?": "Фарамир", "Какой актер отказался сделать татуировку после съемок «Властелин колец: Братство кольца» вместе с коллегами по площадке?": "Джон Рис-Дэвис", "Сколько человек было в команде фильма «Властелин колец: Братство кольца»?": "Более трех тысяч", "Кто в романе отгадывал загадки врат Мории?": "Тоже Фродо", "Какова общая длительность расширенной версии трилогии?": "11 часов 21 минута", "Сколько всего номинаций на «Оскар» у всей трилогии?": "30", "Сколько весила броня Гимли?": "30 кг", "Сколько слов за всю трилогию Леголас сказал Фродо?": "Пять", "Чей голос вводит нас в курс дела в прологе фильма «Властелин колец: Братство кольца»?": "Галадриэль", "Чья песня не вошла в прокатный вариант фильма «Властелин колец: Возвращение короля», но попала в расширенное издание?": "Лив Тайлер", "Сколько «Оскаров» получил «Властелин колец: Две крепости»?": "2", "Кого Питер Джексон безуспешно умолял исполнить Песню Голлума?": "Бьорк", "Где состоялась премьера фильма «Властелин колец: Возвращение короля»?": "Веллингтон", "Какие фильмы до «Возвращения короля» смогли заработать 11 «Оскаров» за один год?": "«Бен-Гур» и «Титаник»", "Где состоялась премьера фильма «Властелин колец: Братство кольца»?": "Великобритания", "Сколько зубов выбил себе Вигго Мортенсен на съемках «Властелин колец: Две крепости»?": "Один", "Что сломал себе Орландо Блум на съемках «Властелин колец: Братство кольца»?": "Ребро", "Сколько «Оскаров» у фильма «Властелин колец: Братство кольца»?": "4", "Сколько лет Арагорну?": "87", "Что сделал Джон Рис-Дэвис с маской Гимли после съемок?": "Сжег", "Кому принадлежит фраза «Бегите, глупцы!»?": "Гэндальф", "На какую роль в трилогии пробовался Вин Дизель?": "Арагорн", "Кто в русском дубляже был голосом Арагорна?": "Алексей Рязанцев", "Что сломал себе Орландо Блум на съемках «Властелин колец: Две крепости»?": "Два ребра", "От какой роли отказалась Кейт Уинслет?": "Арвен", "Кто изначально был утвержден на роль Арагорна?": "Стюарт Таунсенд", "Кто из рок-звезд хотел себе роль Элронда?": "Дэвид Боуи", "Кого хотел сыграть Брюс Уиллис?": "Боромира", "Сколько костюмов было сшито для фильма «Властелин колец: Братство кольца»?": "19000", "Кого в фильме «Властелин колец: Братство кольца» предлагали играть Лиаму Нисону?": "Боромира", "Какой композитор получил за трилогию «Властелин колец» два «Оскара»?": "Говард Шор", "В каком из фильмов серии Фродо ни разу не надевает Кольцо?": "«Властелин колец: Две крепости»", "Какими словами заканчивается трилогия?": "«Ну, вот я и вернулся»", "Где в фильме «Властелин колец: Братство кольца» камео Питера Джексона?": "У трактира «Гарцующий пони»", "Почему Рассел Кроу отказался играть Арагорна?": "Отказался сниматься в парике"}, "9": {}}